{
    "Депозит": {
        "Рахмет": [
    {
        "вопрос": "Какова минимальная сумма открытия для депозита \"Рахмет\" без права пополнения и снятия?",
        "ответ": "Минимальная сумма открытия составляет 500,000 KZT."
    },
    {
        "вопрос": "Разрешены ли дополнительные взносы для депозита \"Рахмет\"?",
        "ответ": "Дополнительные взносы не допускаются."
    },
    {
        "вопрос": "Можно ли осуществить досрочное расторжение депозита \"Рахмет\"?",
        "ответ": "По истечении 30 календарных дней с даты подачи заявления клиента, возвращение выплачивается по ставке вклада до востребования, действующего на дату расторжения Договора."
    },
    {
        "вопрос": "Какие сроки и ставки возвращения применяются при досрочном расторжении депозита \"Рахмет\"?",
        "ответ": "Ставки возвращения составляют 0.1% в тенге, долларе США, евро, и российском рубле."
    },
    {
        "вопрос": "Есть ли различия в ставках в зависимости от того, через что открывается депозит \"Рахмет\": через приложение или через отделение банка?",
        "ответ": "Cтавки при открытии через приложение BCC.KZ для срока в 3, 6 и 12 месяцев составляют 17.2%, 17.2% и 15.7% соответственно. При открытии через отделение банка ставки составляют 16.1%, 16.1% и 14.6% соответственно."
    },
    {
        "вопрос": "Как производится расчет вознаграждения по депозиту \"Рахмет\"?",
        "ответ": "Вознаграждение рассчитывается по формуле: сумма вклада X количество дней начисления процентов по вкладу в месяце X номинальная процентная ставка / 365 дней = сумма вознаграждения."
    },
    {
        "вопрос": "Продлевается ли вклад \"Рахмет\" автоматически после окончания срока?",
        "ответ": "Вклады, открытые до 02.12.2020 года, продлеваются допускается. Вклады, открытые после 02.12.2020 года, автоматически переоформляются на вклад «Чемпион» со сроком размещения 13 месяцев."
    },
    {
        "вопрос": "Допускается ли частичное изъятие средств с депозита \"Рахмет\"?",
        "ответ": "Частичное изъятие не допускается."
    },
    {
        "вопрос": "Как часто происходит капитализация по депозиту \"Рахмет\"?",
        "ответ": "Капитализация происходит 1-го числа каждого месяца."
    },
    {
        "вопрос": "Какова минимальная сумма для досрочного расторжения депозита \"Рахмет\"?",
        "ответ": "Минимальная сумма для досрочного расторжения составляет 500 в тенге, 10 в долларах США, 15 в евро."
    }
],
        "Чемпион": [
    {
        "вопрос": "Какая минимальная сумма открытия для депозита \"Чемпион\" с правом пополнения и снятия?",
        "ответ": "Минимальная сумма открытия составляет 1 000 KZT/RUB, 10 USD/EUR."
    },
    {
        "вопрос": "Разрешены ли дополнительные взносы на депозит \"Чемпион\"?",
        "ответ": "Да, дополнительные взносы допускаются."
    },
    {
        "вопрос": "Предусмотрено ли частичное изъятие средств с депозита \"Чемпион\"?",
        "ответ": "Частичное изъятие разрешено без ограничений, но соблюдая минимальный неснижаемый остаток (1 000 KZT/RUB, 10 USD/EUR)."
    },
    {
        "вопрос": "Можно ли провести досрочное расторжение депозита \"Чемпион\" и как это происходит?",
        "ответ": "Досрочное расторжение возможно \"День в день\", то есть возвращение вклада в день подачи заявления на расторжение."
    },
    {
        "вопрос": "Как рассчитывается вознаграждение при досрочном расторжении депозита \"Чемпион\"?",
        "ответ": "Вознаграждение вычисляется исходя из фактического периода размещения денег на вкладе, без пересчета ранее выплаченного вознаграждения."
    },
    {
        "вопрос": "Какие условия продления (пролонгации) депозита \"Чемпион\"?",
        "ответ": "Пролонгация возможна от 13 до 24 месяцев, но не более 2-х раз."
    },
    {
        "вопрос": "Как часто происходит капитализация по депозиту \"Чемпион\"?",
        "ответ": "Капитализация происходит ежемесячно, 1-го числа каждого месяца."
    },
    {
        "вопрос": "Каковы ставки при открытии депозита \"Чемпион\" через приложение BCC.KZ на 13 и 24 месяца?",
        "ответ": "Ставки составляют 14% и 8.65% в тенге, 0.75% и 0.75% в долларе США, 0.1% и 0.1% в евро, 0.1% и 0.1% в российском рубле соответственно для сроков в 13 и 24 месяца."
    },
    {
        "вопрос": "Есть ли разница в ставках при открытии депозита \"Чемпион\" через приложение по сравнению с открытием через отделение банка?",
        "ответ": "Да, ставки при открытии через приложение на 13 и 24 месяца чуть выше (14% и 8.65% в тенге) по сравнению с открытием через отделение банка (13.1% и 7.7% в тенге). Эффективные ставки также немного выше при открытии через приложение."
    },
    {
        "вопрос": "Как рассчитывается вознаграждение по депозиту \"Чемпион\"?",
        "ответ": "Вознаграждение рассчитывается по формуле: сумма вклада X количество дней начисления процентов по вкладу в месяце X номинальная процентная ставка / 365 дней = сумма вознаграждения."
    }
],
        "МояЦель": [
    {
        "вопрос": "Какова минимальная сумма открытия для депозита \"Моя Цель\" с правом пополнения и без права снятия?",
        "ответ": "Минимальная сумма открытия составляет 1 KZT."
    },
    {
        "вопрос": "Могут ли вноситься дополнительные средства на депозит \"Моя Цель\" после его открытия?",
        "ответ": "Да, дополнительные взносы допускаются."
    },
    {
        "вопрос": "Возможно ли частичное снятие с депозита \"Моя Цель\"?",
        "ответ": "Частичное снятие не допускается."
    },
    {
        "вопрос": "Каковы условия досрочного расторжения депозита \"Моя Цель\"?",
        "ответ": "Досрочное расторжение возможно \"День в день\". Если расторжение договора происходит до истечения одного месяца с даты зачисления первой суммы вклада на счет, вознаграждение не начисляется. При расторжении договора после истечения более одного месяца с даты зачисления первой суммы вклада на счет, удерживается штраф в размере 50% от начисленного вознаграждения."
    },
    {
        "вопрос": "Предусматривается ли автоматическое продление депозита \"Моя Цель\"?",
        "ответ": "Да, по вкладам «Моя цель» предусмотрено неограниченное количество пролонгаций."
    },
    {
        "вопрос": "Как происходит капитализация по депозиту \"Моя Цель\"?",
        "ответ": "Капитализация происходит ежемесячно, 1-го числа каждого месяца."
    },
    {
        "вопрос": "Какие ставки предлагаются при открытии депозита \"Моя Цель\" через приложение BCC.KZ на сроки 3, 6 и 12 месяцев?",
        "ответ": "Ставки в тенге составляют 14.9% для сроков в 3 и 6 месяцев и 12.9% для срока в 12 месяцев."
    },
    {
        "вопрос": "Как рассчитывается вознаграждение по депозиту \"Моя Цель\"?",
        "ответ": "Вознаграждение рассчитывается по формуле: сумма вклада X количество дней начисления процентов по вкладу в месяце X номинальная процентная ставка / 365 дней = сумма вознаграждения."
    }
],
        "другое": [
    {
        "вопрос": "Если на мои счета наложен арест, вознаграждения по депозиту будут начисляться?",
        "ответ": "Проценты начисляется, даже если на депозит наложен арест. Вы сможете воспользоваться своим депозитом и начисленными процентами, как только арест будет снят."
    },
    {
        "вопрос": "У моего родственника был депозит, он умер, что делать?",
        "ответ": "Для того чтобы унаследовать вклад, нужно обратиться в ближайшее отделении Банка при себе иметь: Нотариально удостоверенная копия свидетельства о праве наследование счетом по закону и нотариально заверенная копия свидетельства о смерти Вкладчика Уведомление о смерти Вкладчика с ЦОН-а"
    },
    {
        "вопрос": "Я хочу доверить управление мои депозитом родственнику. Что нужно для этого сделать?",
        "ответ": "Вам необходимо выдать доверенность, с указанием, какие именно действия по депозиту вы доверяете совершать родственнику. Доверенность может быть оформлена у нотариуса или консула от имени РК При обслуживании вашему родственнику всегда необходимо будет предоставлять оригинал доверенности и документ, удостоверяющий его личность"
    },
    {
        "вопрос": "У меня есть депозит Рахмет/Рахмет+ в вашем Банке, и его срок окончания выпадает на выходной/праздничный день, мне нужно его закрыть, что необходимо предпринять?",
        "ответ": "Так как дата окончания выпадает не на будний день, у Вас будет возможность закрыть вклад на следующий рабочий день. При себе необходимо иметь документ удостоверяющий личность."
    },
    {
        "вопрос": "Что случится, если я не подойду в назначенный срок по закрытию депозита Рахмет/Рахмет+?",
        "ответ": "Вклад автоматически пролонгируется, по ставке действующей на момент пролонгации. Как только Ваш вклад будет пролонгирован, Вы сможете снять средства с депозита по истечению такого же срока либо можно написать заявление для досрочного расторжения. По истечении 30 календарных дней с даты подачи заявления, вознаграждение выплачивается по ставке вклада «До востребования», действующего на дату расторжения Договора. А пролонгация по депозитам открытым с 04.12.2020 отсутствует возможность автоматической пролонгации вклада. В день истечения срока действия договора предусмотрено автоматическое переоформление на депозит \"Чемпион\", со сроком на 13 месяцев."
    },
    {
        "вопрос": "Как можно закрыть депозит",
        "ответ": "Депозит можно закрыть в любом отделении Банка ЦентрКредит в рабочее время или в мобильном приложении BCC.KZ"
    },
    {
        "вопрос": "Какие документы чтобы закрыть депозит",
        "ответ": "Для закрытия вклада при себе необходимо иметь удостоверние личности либо паспорт РК"
    },
    {
        "вопрос": "Как можно пополнить депозит через КАССА 24, Cash-in банкоматы и ИПТ БЦК?",
        "ответ": "Чтобы пополнить депозит, необходимо ввести ИИН вкладчика и последние 4 цифры счета. Комиссия за пополнение не взимается. Средства поступают на счет в течение 15 минут. Максимальная сумма для одного терминала составляет 500 000 тенге, при этом можно внести не более 40 купюр."
    },
    {
        "вопрос": "Каковы условия пополнения депозита через мобильное приложение BCC.KZ?",
        "ответ": "Пополнение депозита через приложение BCC.KZ осуществляется через переводы между своими счетами. Комиссия за перевод не взимается, и средства поступают на счет моментально."
    },
    {
        "вопрос": "Возможно ли пополнение депозита наличными через кассу в отделении БЦК?",
        "ответ": "Пополнение депозита наличными через кассу в отделении БЦК возможно без комиссии. Также пополнить счет может третье лицо."
    },
    {
        "вопрос": "Существует ли комиссия за пополнение депозита в БЦК?",
        "ответ": "Независимо от способа пополнения — через КАССА 24, Cash-in банкоматы, ИПТ БЦК, приложение BCC.KZ или наличными через кассу в отделении — комиссия составляет 0 тенге."
    },
    {
        "вопрос": "Может ли третье лицо пополнить мой депозит?",
        "ответ": "Третье лицо может пополнить депозит через кассу в отделении БЦК без комиссии."
    }
]
    },
    "Карта": {
        "картакарта": [
    {
        "вопрос": "Какой тип/вид пластика у #картакарта?",
        "ответ": "Тип пластика у #картакарта - Visa Gold."
    },
    {
        "вопрос": "Какой вид карты у #картакарта?",
        "ответ": "#картакарта является картой рассрочки/кредитной картой/дебетовой картой."
    },
    {
        "вопрос": "В какой валюте ведется счет для #картакарта?",
        "ответ": "Валюта ведения счета для #картакарта - Тенге."
    },
    {
        "вопрос": "Какова стоимость выпуска карты #картакарта?",
        "ответ": "Стоимость выпуска карты #картакарта - 0 тенге."
    },
    {
        "вопрос": "Возможен ли выпуск дополнительной карты для #картакарта?",
        "ответ": "Выпуск дополнительной карты для #картакарта невозможен."
    },
    {
        "вопрос": "Какова стоимость перевыпуска карты #картакарта при утере/краже/повреждении пластика?",
        "ответ": "Стоимость перевыпуска карты #картакарта составляет 0 тенге."
    },
    {
        "вопрос": "Какова стоимость годового обслуживания карты #картакарта?",
        "ответ": "Годовое обслуживание карты #картакарта составляет 0 тенге."
    },
    {
        "вопрос": "Каков срок действия пластика карты #картакарта?",
        "ответ": "Срок действия пластика карты #картакарта составляет 5 лет."
    },
    {
        "вопрос": "Каков срок действия договора кредитного лимита для #картакарта?",
        "ответ": "Срок действия договора кредитного лимита для #картакарта составляет 3 года."
    },
    {
        "вопрос": "Где можно использовать карту #картакарта?",
        "ответ": "Карту #картакарта можно использовать во всем мире."
    },
    {
        "вопрос": "Что такое #картакарта?",
        "ответ": "#картакарта - это универсальная карта с кредитным лимитом, которая позволяет оплачивать покупки без процентов в льготный период, покупать в рассрочку без переплат у партнеров Банка и зарабатывать кешбэк."
    },
    {
        "вопрос": "Я получу приветственный бонус?",
        "ответ": "За первую покупку по карте мы зачислим на ваш кешбэк-счет приветственный бонус - 10% от суммы покупки (максимум 1 000 Тенге)."
    },
    {
        "вопрос": "Как заработать с #картакарта?",
        "ответ": "Оплачивайте покупки картой и зарабатывайте кешбэк до 30%."
    },
    {
        "вопрос": "Что такое кешбэк?",
        "ответ": "Кешбэк за покупки по карте — это вознаграждение от Банка и наших партнеров за использование карты, возвращающее определенную сумму за покупки."
    },
    {
        "вопрос": "Как выбирать любимые категории с повышенным кешбэком?",
        "ответ": "В начале каждого месяца мы предлагаем новый набор категорий покупок с кешбэком до 10%. Выбор категорий можно делать в мобильном приложении BCC.KZ."
    },
    {
        "вопрос": "Могу ли я расплачиваться картой за границей?",
        "ответ": "Картой можно пользоваться по всему миру."
    },
    {
        "вопрос": "Как пополнять карту?",
        "ответ": "Пополняйте карту с другой карты или счета, банковским переводом из другого банка, наличными через банкоматы, терминалы или кассу Банка. Пополнение карты - бесплатно!"
    },
    {
        "вопрос": "Что если я получу карту с нулевым кредитным лимитом, что мне с ней делать и дадут ли мне лимит в будущем?",
        "ответ": "С #картакарта вы зарабатываете деньги, когда их тратите. Покупайте за счет личных денег, получайте кешбэк до 30%, и Банк может пересмотреть размер лимита."
    },
    {
        "вопрос": "Зачем мне нужен кредитный лимит по #картакарта?",
        "ответ": "Кредитный лимит - это ваша личная заначка, когда личных денег на покупку оказалось недостаточно."
    },
    {
        "вопрос": "Как я узнаю, что мне установили кредитный лимит?",
        "ответ": "Вы получите уведомление от Банка."
    },
    {
        "вопрос": "Как будут тратиться деньги, если у меня есть и личные деньги и кредитный лимит на карте?",
        "ответ": "Сначала используются ваши личные деньги, затем кредитный лимит."
    },
    {
        "вопрос": "Как включить и отключить режим рассрочки онлайн в мобильном приложении BCC.KZ?",
        "ответ": "Вы можете включать и отключать режим рассрочки онлайн в мобильном приложении BCC.KZ."
    },
    {
        "вопрос": "Какие сроки рассрочки предусмотрены по карте?",
        "ответ": "В сети партнеров Банка предусмотрены сроки рассрочки на 3, 6 или 12 месяцев в зависимости от условий договоренности с партнером."
    },
    {
        "вопрос": "Есть ли комиссия за рассрочку?",
        "ответ": "Покупки у партнеров Банка осуществляются без процентов и комиссий."
    },
    {
        "вопрос": "Я могу покупать в рассрочку за счет личных денег?",
        "ответ": "Покупки в рассрочку возможны за счет кредитного лимита."
    },
    {
        "вопрос": "Я могу погашать задолженность по карте досрочно?",
        "ответ": "Погашать задолженность по карте досрочно можно в любое время без штрафов и посещения Банка для формирования графиков."
    },
    {
        "вопрос": "Я не резидент, я могу получить кредитный лимит по карте?",
        "ответ": "На данный момент кредитный лимит устанавливается только резидентам РК, но вы можете пользоваться картой за счет личных денег и получать кешбэк до 30%."
    },
    {
        "вопрос": "Как получить виртуальную карту?",
        "ответ": "Теперь не нужно закрывать виртуальную #картакарта для открытия физической. Клиент может обратиться в отделение Банка для получения пластика и его привязки к счету виртуальной #картакарта."
    },
    {
        "вопрос": "На каком основании Банк увеличивает кредитный лимит без согласия клиента?",
        "ответ": "Согласно Заявлению к Договору присоединения (по Кредитным карточкам), заключенному между Банком и клиентом, Банк имеет право без дополнительного согласия клиента изменять сумму кредитного лимита в сторону увеличения, с обязательным уведомлением клиента."
    },
    {
        "вопрос": "Я НЕ согласен с маленькой суммой лимита.",
        "ответ": "В мобильном приложении можно подать заявку на увеличение кредитного лимита (функционал доступен раз в 30 дней). Лимит может быть увеличен до 7 миллионов тенге."
    },
    {
        "вопрос": "Я НЕ согласен с большой суммой лимита!",
        "ответ": "Увеличение лимита - это показатель доверия Банка и запасные деньги, которые всегда будут под рукой."
    },
    {
        "вопрос": "Что делать, если клиент обращается с просьбой аннулировать (обнулить) кредитный лимит?",
        "ответ": "Аннулирование только кредитного лимита без закрытия самой #картакарта невозможно. Рекомендуется рассказать о преимуществах #картакарта."
    },
    {
        "вопрос": "Можно ли открыть карту в другой валюте, кроме тенге?",
        "ответ": "Открыть карту можно только в тенге."
    },
    {
        "вопрос": "Есть ли целевое назначение кредитного лимита?",
        "ответ": "Можно использовать на любые потребительские цели."
    },
    {
        "вопрос": "Обязательны ли пенсионные отчисления для рассмотрения?",
        "ответ": "Можем рассмотреть без отчислений."
    },
    {
        "вопрос": "Есть ли срок действия у кэшбека?",
        "ответ": "Срок действия кэшбека 1 год."
    },
    {
        "вопрос": "Можно ли рассмотреть и выпустить карту онлайн, без посещения отделении?",
        "ответ": "Если клиент открывает впервые #картакарта и хочет открыть виртуальную."
    },
    {
        "вопрос": "По карте имеется страховка?",
        "ответ": "По картакарта страховка не предусмотрена."
    },
    {
        "вопрос": "Можно ли привлечь созаемщика для рассмотрение кредитного лимита?",
        "ответ": "Привлечь созаемщика для рассмотрение кредитного лимита не предусмотрено."
    },
    {
        "вопрос": "Что такое льготный период по карте?",
        "ответ": "Это время, в течение которого вы можете пользоваться деньгами со своей кредитной карты и не платить проценты."
    },
    {
        "вопрос": "Что делать если КЛ не поступил?",
        "ответ": "Зафиксируем обращение."
    },
    {
        "вопрос": "За какие платежи мобильного приложения начисляется кэшбэк в BCC.KZ?",
        "ответ": "Оплата мобильной связи, коммунальные платежи, образование, интернет, TV, транспорт и билеты."
    },
    {
        "вопрос": "Возможно ли объединить кэшбэк по стандартным картам и по кредитной карте для быстрого накопления?",
        "ответ": "Объединить кэшбэк по стандартным картам и по кредитной карте для быстрого накопления невозможно."
    },
    {
        "вопрос": "Как начисляется кэшбэк при рассрочке?",
        "ответ": "На оплаты по рассрочке кэшбэк не начисляется."
    },
    {
        "вопрос": "Возможно ли получить кредитный лимит при уже открытой карте без кредитного лимита путем открытия новой карты?",
        "ответ": "Клиент может подать заявку на увеличение кредитного лимита в мобильном приложении (доступно раз в 30 дней), скоринговая система будет решать сумму кредитного лимита."
    }],
        "IronCard": [
    {
        "вопрос": "Какой тип/вид пластика у #IronCard?",
        "ответ": "Тип пластика у #IronCard - Visa Infinite."
    },
    {
        "вопрос": "Какой вид карты у #IronCard?",
        "ответ": "#IronCard является дебетовой картой."
    },
    {
        "вопрос": "В каких валютах ведется счет для #IronCard?",
        "ответ": "Счет для #IronCard ведется в KZT (основной счет), USD, EUR, RUB."
    },
    {
        "вопрос": "Какова стоимость выпуска карты #IronCard для резидентов и нерезидентов РК?",
        "ответ": "Для резидентов РК стоимость выпуска составляет 30 000 тенге, для нерезидентов РК - 100 000 тенге. Гравировка индивидуального изображения стоит 5 000 тенге."
    },
    {
        "вопрос": "Возможен ли выпуск дополнительной карты для #IronCard?",
        "ответ": "Выпуск дополнительной карты для #IronCard невозможен."
    },
    {
        "вопрос": "Какова стоимость перевыпуска карты #IronCard?",
        "ответ": "Перевыпуск карты по истечении срока действия - 0 тенге, по просьбе клиента или при утере - 80 000 тенге, по инициативе банка - 0 тенге."
    },
    {
        "вопрос": "Какова стоимость годового обслуживания карты #IronCard?",
        "ответ": "Годовое обслуживание карты #IronCard составляет 10 000 KZT ежемесячно."
    },
    {
        "вопрос": "Каков срок действия пластика карты #IronCard?",
        "ответ": "Срок действия пластика карты #IronCard составляет 8 лет."
    },
    {
        "вопрос": "Доступны ли кредиты для #IronCard?",
        "ответ": "Кредиты для карты #IronCard не предусмотрены."
    },
    {
        "вопрос": "Где можно использовать карту #IronCard?",
        "ответ": "Карту #IronCard можно использовать во всем мире."
    }
],
        "TravelCard": [
    {
        "вопрос": "Какой тип/вид пластика у #Travel Card?",
        "ответ": "Тип пластика у #Travel Card - Visa Signature."
    },
    {
        "вопрос": "Какой вид карты у #Travel Card?",
        "ответ": "#Travel Card является дебетовой картой."
    },
    {
        "вопрос": "В каких валютах ведется счет для #Travel Card?",
        "ответ": "Счет для #Travel Card ведется в KZT (основной счет), USD, EUR, RUB."
    },
    {
        "вопрос": "Какова стоимость выпуска карты #Travel Card для резидентов и нерезидентов РК?",
        "ответ": "Для резидентов РК стоимость выпуска составляет 10 000 KZT, для нерезидентов РК - 50 000 KZT."
    },
    {
        "вопрос": "Возможен ли выпуск дополнительной карты для #Travel Card?",
        "ответ": "Выпуск дополнительной карты для #Travel Card невозможен."
    },
    {
        "вопрос": "Какова стоимость перевыпуска карты #Travel Card?",
        "ответ": "Стоимость перевыпуска карты #Travel Card составляет 0 тенге."
    },
    {
        "вопрос": "Какова стоимость годового обслуживания карты #Travel Card?",
        "ответ": "Годовое обслуживание карты #Travel Card составляет 0 тенге."
    },
    {
        "вопрос": "Каков срок действия пластика карты #Travel Card?",
        "ответ": "Срок действия пластика карты #Travel Card составляет 8 лет."
    },
    {
        "вопрос": "Доступны ли кредиты для #Travel Card?",
        "ответ": "Кредиты для карты #Travel Card не предусмотрены."
    },
    {
        "вопрос": "Где можно использовать карту #Travel Card?",
        "ответ": "Карту #Travel Card можно использовать во всем мире."
    }
],
        "ҮлкенгеҚұрмет": [
    {
        "вопрос": "Какой тип/вид пластика у #ҮлкенгеҚұрмет?",
        "ответ": "Тип пластика у #ҮлкенгеҚұрмет - Visa Gold."
    },
    {
        "вопрос": "Какой вид карты у #ҮлкенгеҚұрмет?",
        "ответ": "#ҮлкенгеҚұрмет является дебетовой картой."
    },
    {
        "вопрос": "В какой валюте ведется счет для #ҮлкенгеҚұрмет?",
        "ответ": "Валюта ведения счета для #ҮлкенгеҚұрмет - Тенге."
    },
    {
        "вопрос": "Какова стоимость выпуска карты #ҮлкенгеҚұрмет?",
        "ответ": "Стоимость выпуска карты #ҮлкенгеҚұрмет - 0 тенге."
    },
    {
        "вопрос": "Возможен ли выпуск дополнительной карты для #ҮлкенгеҚұрмет?",
        "ответ": "Выпуск дополнительной карты для #ҮлкенгеҚұрмет невозможен."
    },
    {
        "вопрос": "Какова стоимость перевыпуска карты #ҮлкенгеҚұрмет при утере/краже/повреждении пластика?",
        "ответ": "Стоимость перевыпуска карты #ҮлкенгеҚұрмет составляет 0 тенге."
    },
    {
        "вопрос": "Какова стоимость годового обслуживания карты #ҮлкенгеҚұрмет?",
        "ответ": "Годовое обслуживание карты #ҮлкенгеҚұрмет составляет 0 тенге."
    },
    {
        "вопрос": "Каков срок действия пластика карты #ҮлкенгеҚұрмет?",
        "ответ": "Срок действия пластика карты #ҮлкенгеҚұрмет составляет 3 года."
    },
    {
        "вопрос": "Доступны ли кредиты для #ҮлкенгеҚұрмет?",
        "ответ": "Кредиты для карты #ҮлкенгеҚұрмет не предусмотрены."
    },
    {
        "вопрос": "Где можно использовать карту #ҮлкенгеҚұрмет?",
        "ответ": "Карту #ҮлкенгеҚұрмет можно использовать во всем мире."
    },
    {
        "вопрос": "Какие банкоматы принимают Пенсионную карту #ҮлкенгеҚұрмет?",
        "ответ": "Пенсионная карта принимается в более чем 2 миллионах банкоматов по всему миру."
    },
    {
        "вопрос": "Могу ли я снимать деньги с Пенсионной карты #ҮлкенгеҚұрмет в банкомате другого Банка?",
        "ответ": "Вы можете снимать деньги с Пенсионной карты #ҮлкенгеҚұрмет в банкоматах других банков до 1 500 000 тенге в месяц бесплатно. За суммы свыше этого взимается комиссия 1% от суммы снятия."
    },
    {
        "вопрос": "Взимается ли комиссия при снятии денег с Пенсионной карты в банкоматах за пределами Казахстана?",
        "ответ": "При снятии денег с Пенсионной карты #ҮлкенгеҚұрмет в банкоматах за пределами Казахстана действуют те же условия: до 1 500 000 тенге в месяц без комиссии, сверх этого - комиссия 1% от суммы."
    },
    {
        "вопрос": "Могу ли я снять деньги в другой валюте с Пенсионной карты #ҮлкенгеҚұрмет?",
        "ответ": "Вы можете снимать деньги в другой валюте с вашей Пенсионной карты #ҮлкенгеҚұрмет."
    },
    {
        "вопрос": "Для каких целей предназначена Пенсионная карта #ҮлкенгеҚұрмет?",
        "ответ": "Пенсионная карта #ҮлкенгеҚұрмет предназначена для получения пенсионных выплат, осуществляемых через единый накопительный пенсионный фонд."
    },
    {
        "вопрос": "Какие преимущества у Пенсионной карты #ҮлкенгеҚұрмет?",
        "ответ": "Преимущества включают автоматическую передачу реквизитов в ЦОН для экономии времени, cashback 3% за покупки в аптеках и 2% за продукты питания, а также бесплатную услугу смс-информирования о поступлении пенсии на карту."
    },
    {
        "вопрос": "Сколько времени занимает выпуск Пенсионной карты #ҮлкенгеҚұрмет?",
        "ответ": "Выпуск Пенсионной карты через отделение банка занимает всего 10 минут, так как карта является мгновенной."
    },
    {
        "вопрос": "Где я могу ознакомиться с тарифами по Пенсионной карте #ҮлкенгеҚұрмет?",
        "ответ": "Ознакомиться с тарифами по Пенсионной карте можно на официальном сайте Банка."
    },
    {
        "вопрос": "Что делать, если пенсионная выплата не поступила, несмотря на направленные реквизиты в ЦОН?",
        "ответ": "В таком случае необходимо обратиться в ЦОН по номеру 1414 для выяснения статуса выплаты."
    },
    {
        "вопрос": "Когда обычно выплачивается пенсия?",
        "ответ": "Пенсия выплачивается ежемесячно с 1-го по 15-е число."
    },
    {
        "вопрос": "Откроют ли мне Пенсионную карту #ҮлкенгеҚұрмет при наличии арестованных счетов и статуса бездействующего налогоплательщика?",
        "ответ": "Даже при наличии арестованных счетов и статуса бездействующего налогоплательщика, вам будет открыта Пенсионная карта."
    },
    {
        "вопрос": "Какой документ необходим для открытия Пенсионной карты #ҮлкенгеҚұрмет?",
        "ответ": "Для открытия Пенсионной карты требуется документ, удостоверяющий личность."
    },
    {
        "вопрос": "Как узнать о поступлении пенсии на счет?",
        "ответ": "О поступлении пенсии на счет вам придет СМС-сообщение, или вы можете проверить это через мобильное приложение BCC.KZ."
    },
    {
        "вопрос": "Как получить номер счета/IBAN для получения пенсионных выплат?",
        "ответ": "Получить номер счета/IBAN можно через мобильное приложение BCC.KZ, выбрав Пенсионную карту и перейдя во вкладку Информация, либо через отделение Банка."
    },
    {
        "вопрос": "Какими способами можно пополнить Пенсионную карту #ҮлкенгеҚұрмет?",
        "ответ": "Пополнить Пенсионную карту можно через банкомат с функцией cash-in, платежный терминал, перевод на карту, кассу и другие способы."
    },
    {
        "вопрос": "За покупку каких услуг я получаю кэшбек?",
        "ответ": "Кэшбек начисляется за покупки в аптеках (3%) и за продукты питания (2%)."
    },
    {
        "вопрос": "Как мне воспользоваться кэшбеком?",
        "ответ": "Кэшбек будет начислен на вашу Пенсионную карту, и вы можете контролировать информацию о нем в мобильном приложении BCC.KZ."
    },
    {
        "вопрос": "Сколько стоит перевыпуск Пенсионной карты #ҮлкенгеҚұрмет?",
        "ответ": "Перевыпуск Пенсионной карты осуществляется бесплатно."
    }
    ],
        "JuniorBank": [
    {
        "вопрос": "Какой тип/вид пластика у #JuniorBank?",
        "ответ": "Тип пластика у #JuniorBank - Visa Gold."
    },
    {
        "вопрос": "Какой вид карты у #JuniorBank?",
        "ответ": "#JuniorBank является дебетовой картой."
    },
    {
        "вопрос": "В какой валюте ведется счет для #JuniorBank?",
        "ответ": "Валюта ведения счета для #JuniorBank - Тенге."
    },
    {
        "вопрос": "Какова стоимость выпуска карты #JuniorBank?",
        "ответ": "Стоимость выпуска карты #JuniorBank - 0 тенге."
    },
    {
        "вопрос": "Возможен ли выпуск дополнительной карты для #JuniorBank?",
        "ответ": "Выпуск дополнительной карты для #JuniorBank невозможен."
    },
    {
        "вопрос": "Какова стоимость перевыпуска карты #JuniorBank?",
        "ответ": "Стоимость перевыпуска карты #JuniorBank составляет 0 тенге."
    },
    {
        "вопрос": "Какова стоимость годового обслуживания карты #JuniorBank?",
        "ответ": "Годовое обслуживание карты #JuniorBank составляет 0 тенге."
    },
    {
        "вопрос": "Каков срок действия пластика карты #JuniorBank?",
        "ответ": "Срок действия пластика карты #JuniorBank составляет 8 лет."
    },
    {
        "вопрос": "Доступны ли кредиты для #JuniorBank?",
        "ответ": "Кредиты для карты #JuniorBank не предусмотрены."
    },
    {
        "вопрос": "Где можно использовать карту #JuniorBank?",
        "ответ": "Карту #JuniorBank можно использовать во всем мире."
    },
    {
        "вопрос": "Что такое Карта #Junior?",
        "ответ": "Карта #Junior представляет собой детскую банковскую карту, доступную в двух форматах: виртуальная карта, выпускаемая дистанционно через приложение BCC.KZ родителем, и пластиковая карта мгновенного выпуска, оформляемая в любом отделении банка. Оба вида карт позволяют оплачивать покупки, совершать платежи и переводы, а также снимать деньги в специальных банкоматах."
    },
    {
        "вопрос": "Что означает термин 'кэшбек'?",
        "ответ": "Кэшбек представляет собой возврат определенного процента от суммы совершенной покупки по карте, который зачисляется обратно на счет карты."
    },
    {
        "вопрос": "Может ли ребенок самостоятельно осуществить перевод денег?",
        "ответ": "Ребенок имеет возможность самостоятельно осуществлять переводы денег с карты на карту через Junior Bank, используя как номер телефона, так и номер карты."
    },
    {
        "вопрос": "Кто имеет право выпустить Карту #Junior?",
        "ответ": "Карту #Junior может выпустить любой клиент банка, у которого уже есть какая-либо карта БЦК."
    },
    {
        "вопрос": "Ограничиваются ли возможности выпуска Карты #Junior только родителями?",
        "ответ": "Клиент банка может выпустить Карту #Junior не только для своих детей, но и для племянников, внуков, братьев и сестер, позволяя, например, бабушке оформить карту для внука или дяде - для племянника."
    },
    {
        "вопрос": "Существуют ли возрастные ограничения для открытия карты #Junior?",
        "ответ": "Карта #Junior предназначена для детей в возрасте от 6 до 18 лет."
    },
    {
        "вопрос": "Какова стоимость карты #Junior?",
        "ответ": "Выпуск и обслуживание карты #Junior осуществляется бесплатно, также как и предоставление СМС/ПУШ-уведомлений как для ребенка, так и для родителя."
    },
    {
        "вопрос": "Какие шаги следуют после выпуска виртуальной карты родителем/клиентом?",
        "ответ": "После выпуска виртуальной карты родителем/клиентом, на сотовый номер ребенка отправляется СМС-сообщение со ссылкой на скачивание мобильного приложения Junior Bank. Ребенок должен скачать приложение, зарегистрироваться в нем, используя свой номер телефона, подтвердить действие датой рождения и создать пароль для доступа в приложение."
    },
    {
        "вопрос": "Как ребенку осуществлять платежи с помощью смартфона?",
        "ответ": "Для осуществления платежей с помощью смартфона, ребенок должен использовать телефоны iPhone или Samsung с поддержкой NFC. Реквизиты карты можно запросить в приложении Junior Bank и добавить в электронные кошельки Apple Pay (iPhone) или Samsung Pay (Samsung)."
    },
    {
        "вопрос": "Может ли ребенок использовать и виртуальную, и пластиковую карту одновременно?",
        "ответ": "Ребенок имеет возможность использовать как виртуальную, так и пластиковую карту, поскольку обе карты связаны с одним и тем же счетом, и баланс на них будет единым."
    },
    {
        "вопрос": "Нужно ли закрывать виртуальную карту при выпуске пластиковой?",
        "ответ": "Нет необходимости закрывать виртуальную карту при выпуске пластиковой, так как ребенок может пользоваться обоими картами для различных целей: виртуальной для оплаты через Apple Pay/Samsung Pay и пластиковой для традиционных покупок."
    },
    {
        "вопрос": "Требуется ли открытие виртуальной карты, если у ребенка уже есть пластиковая карта #Junior?",
        "ответ": "Отсутствует необходимость в открытии виртуальной карты, если ребенок уже пользуется пластиковой картой #Junior. Однако, для привязки карты к Apple Pay/Samsung Pay, можно добавить реквизиты пластиковой карты в соответствующие электронные кошельки."
    },
    {
        "вопрос": "Что представляет собой мобильное приложение Junior Bank для детей?",
        "ответ": "Мобильное приложение Junior Bank предоставляет ребенку информацию о его карте, доступных средствах, истории покупок, заработанном кешбэке, а также ожидаемых функциях, таких как платежи, переводы и выбор любимых категорий."
    },
    {
        "вопрос": "Видит ли ребенок в приложении Junior Bank средства на карте родителя/клиента?",
        "ответ": "Ребенок имеет доступ только к информации о своей карте и доступных на ней средствах, не видя данных о карте родителя/клиента."
    },
    {
        "вопрос": "Возможно ли для родителя/клиента просматривать карту ребенка в своем приложении BCC.KZ?",
        "ответ": "Родитель/клиент может видеть карту ребенка и операции, совершенные по ней, в своем мобильном приложении BCC.KZ."
    },
    {
        "вопрос": "Каковы условия по кешбэку для карты #Junior?",
        "ответ": "При совершении покупок по карте #Junior начисляется гарантированный кэшбэк в размере 1% на любую сумму покупки, даже на минимальную в 10 тенге, при этом максимальная сумма кэшбэка в месяц составляет 10 000 тенге."
    },
    {
        "вопрос": "Может ли родитель/клиент управлять средствами ребенка на карте #Junior?",
        "ответ": "Родитель не имеет возможности совершать платежи, снимать деньги или переводить средства с детской карты обратно на свою."
    },
    {
        "вопрос": "Какие ограничения устанавливает банк на использование детских карт?",
        "ответ": "Детские карты обладают автоматическими ограничениями, предотвращающими их использование в торговых точках категории 18+, таких как табачные лавки, алкомаркеты, религиозные магазины, казино, коммерческие спортивные организации, аренда автомобилей и прочее."
    },
    {
        "вопрос": "Как родитель может управлять картой ребенка?",
        "ответ": "Родители имеют возможность управления картой ребенка посредством различных функций. Они могут блокировать или разблокировать карту в случае необходимости. Также родители могут настраивать лимиты трат по различным направлениям, включая снятие наличных в банкоматах, переводы с детских карт на другие карты, оплату покупок и покупки в интернете. Эти лимиты могут быть скорректированы как в сторону увеличения, так и уменьшения. Кроме того, родители могут сбросить и установить новый ПИН-код для карты ребенка. Дополнительно предусмотрена возможность настройки смс-уведомлений, которые будут поступать на телефон родителя о действиях, совершаемых с детской картой."
    },
    {
        "вопрос": "Можно ли выпустить карту для детей нерезидентов?",
        "ответ": "Выпуск карты для детей нерезидентов осуществим при условии, что у родителя или законного представителя ребенка имеется любая карта банка БЦК. Это предоставляет родителям возможность управления финансами своих детей, даже если они являются нерезидентами."
    }
        ],
        "bccpay": [
    {
        "вопрос": "Какой тип/вид пластика у #BCCPAY - зарплатная карта?",
        "ответ": "Тип пластика у #BCCPAY - зарплатная карта - Visa Gold."
    },
    {
        "вопрос": "Какой вид карты у #BCCPAY - зарплатная карта?",
        "ответ": "#BCCPAY - зарплатная карта является дебетовой картой."
    },
    {
        "вопрос": "В какой валюте ведется счет для #BCCPAY - зарплатная карта?",
        "ответ": "Валюта ведения счета для #BCCPAY - зарплатная карта - Тенге."
    },
    {
        "вопрос": "Какова стоимость выпуска карты #BCCPAY - зарплатная карта?",
        "ответ": "Стоимость выпуска карты #BCCPAY - зарплатная карта - 0 тенге."
    },
    {
        "вопрос": "Возможен ли выпуск дополнительной карты для #BCCPAY - зарплатная карта?",
        "ответ": "Выпуск дополнительной карты для #BCCPAY - зарплатная карта невозможен."
    },
    {
        "вопрос": "Какова стоимость перевыпуска карты #BCCPAY - зарплатная карта при утере/краже/повреждении пластика?",
        "ответ": "Стоимость перевыпуска карты #BCCPAY - зарплатная карта составляет 0 тенге."
    },
    {
        "вопрос": "Какова стоимость годового обслуживания карты #BCCPAY - зарплатная карта?",
        "ответ": "Годовое обслуживание карты #BCCPAY - зарплатная карта составляет 0 тенге."
    },
    {
        "вопрос": "Каков срок действия пластика карты #BCCPAY - зарплатная карта?",
        "ответ": "Срок действия пластика карты #BCCPAY - зарплатная карта составляет 3 года."
    },
    {
        "вопрос": "Доступны ли кредиты для #BCCPAY - зарплатная карта?",
        "ответ": "Кредиты для карты #BCCPAY - зарплатная карта не предусмотрены."
    },
    {
        "вопрос": "Где можно использовать карту #BCCPAY - зарплатная карта?",
        "ответ": "Карту #BCCPAY - зарплатная карта можно использовать во всем мире."
    }
],
        "другое": [
    {
        "вопрос": "Я получил/а пуш/смс о том, что моя карта больше не продлевается и будет закрыта, на каком основании вы закрываете карту без моего заявления?",
        "ответ": "Согласно Закона РК 'О платежах и платежных системах' Статья 29 п.9., Банк вправе отказаться от исполнения договора в случае отсутствия движения денег на банковском счете клиента более одного года. При наличии остатка от 0 до 500 тенге карта будет закрыта в конце месяца, в котором вы получили уведомление о закрытии. В случае остатка от 501 тенге и выше карта будет закрыта через три месяца со дня получения уведомления клиентом. Также вы можете закрыть карту самостоятельно в отеделнии банка в любое Вам удобное время до указанного периода закрытия."
    },
    {
        "вопрос": "Когда моя карта будет закрыта?",
        "ответ": "Согласно Закона РК 'О платежах и платежных системах' Статья 29 п.9., Банк вправе отказаться от исполнения договора в случае отсутствия движения денег на банковском счете клиента более одного года. При наличии остатка от 0 до 500 тенге карта будет закрыта в конце месяца, в котором вы получили уведомление о закрытии. В случае остатка от 501 тенге и выше карта будет закрыта через три месяца со дня получения уведомления клиентом. Также вы можете закрыть карту самостоятельно в отеделнии банка в любое Вам удобное время до указанного периода закрытия."
    },
    {
        "вопрос": "В каком отделении я могу забрать свой остаток средств?",
        "ответ": "В любом отделении Банка."
    },
    {
        "вопрос": "Если я не успею снять свой остаток в течении трех месяцев?",
        "ответ": "В случае, если клиент не успел перевести остаток средств и счет был закрыт, он может обратиться в любое отделение банка с заявлением на возврат. Денежные средства будут возвращены по желанию клиента."
    },
    {
        "вопрос": "Срок действия моей карты еще не истек, почему Банк закрывает счет до истечения срока дейсвия карты?",
        "ответ": "Согласно Закона РК 'О платежах и платежных системах', Банк вправе отказаться от исполнения договора в случае отсутствия движения денег на банковском счете клиента более одного года."
    }
]
    }
   
}



