[
{"Статья 61. Порядок определения сроков наказания при их сложении": ""},
{"Статья 59. Назначение наказания при рецидиве преступлений, опасном рецидиве преступлений": ""},
{"Статья 60. Назначение наказания по совокупности приговоров": ""},
{"Статья 58. Назначение наказания по совокупности уголовных правонарушений": ""},
{"Статья 57. Назначение наказания за уголовное правонарушение, совершенное в соучастии": ""},
{"Статья 55. Назначение более мягкого наказания, чем предусмотрено за данное уголовное правонарушение": "1. Если статья или часть статьи Особенной части настоящего Кодекса, по которой лицо признано виновным, предусматривает менее строгий, чем лишение свободы, основной вид наказания, лишение свободы не назначается при осуждении лица за совершение преступления:  \n \n1) небольшой или средней тяжести в случае, когда лицо добровольно возместило имущественный ущерб, загладило моральный и иной вред, причиненный преступлением;  \n \n2) в сфере экономической деятельности, за исключением предусмотренных  статьями 218 ,  218-1 ,  248  и  249 настоящего Кодекса , в случае, когда лицо добровольно возместило имущественный ущерб, причиненный преступлением.  \n \n2. При наличии смягчающего обстоятельства, не предусмотренного в качестве признака совершенного преступления, и отсутствии отягчающих обстоятельств срок или размер основного вида наказания не может превышать при совершении:  \n \n1) уголовного проступка, преступления небольшой или средней тяжести – половины;  \n \n2) тяжкого преступления – двух третей;  \n \n3) особо тяжкого преступления – трех четвертей максимального срока или размера, предусмотренного соответствующей статьей Особенной части настоящего Кодекса.  \n \n3. По делам ускоренного досудебного расследования, а также делам, по которым выполнены все условия процессуального соглашения, срок или размер основного вида наказания за совершенное уголовное правонарушение не может превышать половину максимального срока или размера, предусмотренного соответствующей статьей Особенной части настоящего Кодекса. По делам, по которым обвинительный приговор вынесен в порядке приказного производства, штраф назначается в размере от десяти до двадцати месячных расчетных показателей при совершении уголовного проступка, от пятидесяти до двухсот месячных расчетных показателей – при совершении преступления небольшой тяжести.  \n \n4. При наличии исключительных обстоятельств, связанных с целями и мотивами деяния, ролью виновного, его поведением во время или после совершения уголовного правонарушения, и других обстоятельств, существенно уменьшающих степень общественной опасности деяния, а равно при активном содействии участника группового уголовного правонарушения раскрытию совершенных группой деяний наказание может быть назначено ниже низшего предела, предусмотренного соответствующей статьей Особенной части настоящего Кодекса, либо суд может назначить более мягкий вид наказания, чем предусмотрено этой статьей, либо не применять дополнительный вид наказания, предусмотренный в качестве обязательного.  \n \n5. Исключительными могут быть признаны как отдельные смягчающие обстоятельства, так и совокупность таких обстоятельств.  \n \n6. При наличии обстоятельств, указанных в частях второй или третьей настоящей статьи, наказание может быть назначено ниже низшего предела, предусмотренного соответствующей статьей Особенной части настоящего Кодекса.  \n \n7. В случаях назначения наказания за приготовление или покушение на преступление пределы, указанные в частях второй и третьей настоящей статьи, определяются с учетом положений  статьи 56 настоящего Кодекса .  \n \n8. Положения настоящей статьи не распространяются на лиц, совершивших преступление против половой неприкосновенности несовершеннолетних, за исключением случая совершения такого преступления несовершеннолетним в отношении несовершеннолетнего в возрасте от четырнадцати до восемнадцати лет.  \n \nСноска. Статья 55 с изменениями, внесенными законами РК от 12.07.2018 № 180-VІ (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 27.12.2019 № 292-VІ (порядок введения в действие см. ст.2); от 30.12.2020 № 393-VI (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 12.07.2023 № 23-VIII (вводится в действие по истечении шестидесяти календарных дней после дня его первого официального опубликования)."},
{"Статья 56. Назначение наказания за неоконченное преступление": ""},
{"Статья 52. Общие начала назначения наказания": "1. Лицу, признанному виновным в совершении уголовного правонарушения, назначается справедливое наказание в пределах, установленных соответствующей статьей Особенной части настоящего Кодекса, и с учетом положений Общей части настоящего Кодекса.  \n \n2. Лицу, совершившему уголовное правонарушение, должно быть назначено наказание, необходимое и достаточное для его исправления и предупреждения новых уголовных правонарушений. Более строгий вид наказания из числа предусмотренных за совершенное уголовное правонарушение назначается лишь в случае, если менее строгий его вид не сможет обеспечить достижение целей наказания. Более строгое наказание, чем предусмотрено соответствующими статьями Особенной части настоящего Кодекса за совершенное деяние, может быть назначено по совокупности уголовных правонарушений или по совокупности приговоров в соответствии со  статьями 58  и  60 настоящего Кодекса . Основания для назначения менее строгого наказания, чем предусмотрено соответствующими статьями Особенной части настоящего Кодекса за совершенное деяние, определяются  статьей 55 настоящего Кодекса .  \n \n3. При назначении наказания учитываются характер и степень общественной опасности уголовного правонарушения, личность виновного, в том числе его поведение до и после совершения правонарушения, обстоятельства, смягчающие и отягчающие ответственность и наказание, а также влияние назначенного наказания на исправление осужденного и на условия жизни его семьи или лиц, находящихся на его иждивении."},
{"Статья 54. Обстоятельства, отягчающие уголовную ответственность и наказание": ""},
{"Статья 53. Обстоятельства, смягчающие уголовную ответственность и наказание": ""},
{"Статья 51. Выдворение за пределы Республики Казахстан иностранца или лица без гражданства": "РАЗДЕЛ 4. НАЗНАЧЕНИЕ НАКАЗАНИЯ"},
{"Статья 49. Лишение специального, воинского или почетного звания, классного чина, дипломатического ранга, квалификационного класса и государственных наград": ""},
{"Статья 50. Лишение права занимать определенную должность или заниматься определенной деятельностью": "1. Лишение права занимать определенную должность или заниматься определенной деятельностью состоит в запрещении занимать определенные должности на государственной службе, в органах местного самоуправления, финансовых организациях либо заниматься определенной профессиональной или иной деятельностью.  \n \n2. Лишение права занимать определенную должность или заниматься определенной деятельностью устанавливается на срок от одного года до десяти лет.  \n \nЗа совершение преступлений в сфере экономической деятельности и против интересов службы в финансовых организациях, совершенных руководящим работником финансовой организации, банковского и(или) страхового холдинга, крупным участником (крупным акционером) – физическим лицом, руководителем, членом органа управления, руководителем, членом исполнительного органа, главным бухгалтером крупного участника (крупного акционера) – юридического лица финансовой организации, предусмотренных частью второй статьи 238, частью второй статьи 239, частью второй  статьи 250 настоящего Кодекса , в том числе лицами, временно либо по специальному полномочию выполняющими функции органа управления или исполнительного органа финансовой организации, предусмотренных частью второй  статьи 239 настоящего Кодекса , лишение права занимать определенную должность устанавливается на срок от пяти лет до установления запрета занимать должность руководящего работника финансовой организации, банковского и (или) страхового холдинга и являться крупным участником (крупным акционером) финансовой организации пожизненно.   \n \nЗа совершение преступлений против половой неприкосновенности несовершеннолетних, а также преступлений, предусмотренных частями второй, третьей, четвертой и пятой статьи 132, частями второй и третьей  статьи 133 настоящего Кодекса , лишение права занимать определенные должности или заниматься определенной деятельностью назначается обязательно и состоит в пожизненном запрете занимать педагогические должности и должности, связанные с работой с несовершеннолетними.  \n \nЗа совершение коррупционных преступлений лишение права занимать определенную должность или заниматься определенной деятельностью назначается обязательно и состоит в пожизненном запрете занимать должности на государственной службе, судьи, в органах местного самоуправления, Национальном Банке Республики Казахстан и его ведомствах, уполномоченном органе по регулированию, контролю и надзору финансового рынка и финансовых организаций, государственных организациях и субъектах квазигосударственного сектора.  \n \nЗа совершение транспортных преступлений, предусмотренных частью четвертой статьи 345-1 и  статьей 346 настоящего Кодекса , лишение права заниматься определенной деятельностью состоит в пожизненном запрете на право управления транспортным средством.  \n \n3. Лишение права занимать определенные должности или заниматься определенной деятельностью может быть назначено и в случаях, когда оно не предусмотрено соответствующей статьей Особенной части настоящего Кодекса в качестве дополнительного наказания за соответствующее уголовное правонарушение, если с учетом характера и степени общественной опасности совершенного деяния и личности виновного суд признает невозможным сохранение за ним права занимать определенные должности или заниматься определенной деятельностью.  \n \n4. При назначении этого наказания в качестве дополнительного к лишению свободы, аресту оно распространяется на все время отбывания основного наказания, но при этом его срок исчисляется с момента отбытия лишения свободы, ареста. В случае назначения лишения права занимать определенные должности или заниматься определенной деятельностью в качестве дополнительного вида наказания к другим основным видам наказания, а также при отсрочке отбывания наказания или условном осуждении его срок исчисляется с момента вступления приговора в законную силу.  \n \nСноска. Статья 50 с изменениями, внесенными законами РК от 24.11.2015 № 422-V (вводится в действие с 01.01.2016); от 12.07.2018 № 180-VІ (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 01.04.2019 № 240-VI (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 03.07.2019 № 262-VI (вводится в действие с 01.01.2020); от 27.12.2019 № 292-VІ (порядок введения в действие см. ст.2); от 30.12.2020 № 393-VI (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования)."},
{"Статья 47. Смертная казнь": ""},
{"Статья 48. Конфискация имущества": ""},
{"Статья 46. Лишение свободы": "1. Лишение свободы состоит в изоляции осужденного от общества путем направления его в учреждение уголовно-исполнительной системы.   \n \n2. Лица, осужденные к лишению свободы, которым на момент вынесения приговора не исполнилось восемнадцати лет, помещаются в учреждения уголовно-исполнительной системы средней безопасности для содержания несовершеннолетних.   \n \n3. Лишение свободы за совершение преступлений, предусмотренных настоящим Кодексом, устанавливается на срок от шести месяцев до пятнадцати лет, а за особо тяжкие преступления - до двадцати лет либо пожизненно. За преступления по неосторожности срок лишения свободы не может превышать десять лет. В случае замены штрафа, исправительных работ, привлечения к общественным работам или ограничения свободы лишением свободы оно может быть назначено на срок менее шести месяцев. В случае частичного или полного сложения сроков лишения свободы при назначении наказаний по совокупности преступлений и в случаях, предусмотренных частью пятой статьи 71 и частью пятой  статьи 77 настоящего Кодекса , максимальный срок лишения свободы не может быть более двадцати пяти лет, а по совокупности приговоров - более тридцати лет.  \n \n4. Пожизненное лишение свободы может устанавливаться за совершение особо тяжких преступлений. Пожизненное лишение свободы не назначается лицам, совершившим преступление в возрасте до восемнадцати лет, женщинам, мужчинам в возрасте шестидесяти трех и свыше лет. Пожизненное лишение свободы в порядке помилования может быть заменено лишением свободы на определенный срок.   \n \n5. Отбывание лишения свободы назначается:  \n \n1) в учреждениях уголовно-исполнительной системы минимальной безопасности:  \n \nлицам, осужденным за преступления, совершенные по неосторожности;  \n \nлицам, осужденным за преступления, не связанные с применением насилия, предусмотренные главами 7, 8, 9, 12 и 13 настоящего Кодекса;  \n \nлицам, осужденным за преступления, предусмотренные главой 15 настоящего Кодекса, в случае полного возмещения ими ущерба, причиненного преступлением;  \n \nлицам, впервые осужденным за совершение умышленного преступления, за которое назначено наказание к лишению свободы на срок до двух лет.  \n \nПоложения настоящего пункта не распространяются на лиц, осужденных к лишению свободы за совершение преступлений, предусмотренных частями 1-1, второй, третьей и четвертой статьи 366, частями второй, третьей и четвертой статьи 367, частью второй  статьи 368 настоящего Кодекса ;  \n \n2) в учреждениях уголовно-исполнительной системы средней безопасности:  \n \nлицам, осужденным к лишению свободы на срок свыше двух лет за совершение умышленных преступлений, ранее не отбывавшим лишение свободы;  \n \nлицам, осужденным к лишению свободы за совершение преступлений, предусмотренных частями 1-1, второй и третьей статьи 366, частями второй и третьей статьи 367, частью второй  статьи 368 настоящего Кодекса , ранее не отбывавшим лишение свободы;  \n \nлицам, ранее не отбывавшим лишение свободы, которым штраф, исправительные работы, привлечение к общественным работам, ограничение свободы заменены лишением свободы;  \n \n3) в учреждениях уголовно-исполнительной системы максимальной безопасности:  \n \nлицам, осужденным к лишению свободы, ранее отбывавшим лишение свободы за совершение умышленного преступления;  \n \nлицам, осужденным к лишению свободы за совершение преступлений, предусмотренных частями 1-1, второй и третьей статьи 366, частями второй и третьей статьи 367, частью второй  статьи 368 настоящего Кодекса , ранее отбывавшим лишение свободы;  \n \nлицам, ранее отбывавшим лишение свободы, которым штраф, исправительные работы, привлечение к общественным работам, ограничение свободы заменены лишением свободы;  \n \n4) в учреждениях уголовно-исполнительной системы чрезвычайной безопасности лицам, осужденным к пожизненному лишению свободы.  \n \nПри совокупности приговоров для отбывания лишения свободы определяется более строгий вид учреждения, установленного одним из приговоров, входящим в совокупность, с учетом особенностей настоящей части.  \n \n6. Лицам, осужденным к лишению свободы на срок свыше пяти лет за совершение особо тяжких преступлений, при опасном рецидиве преступлений, ранее отбывавшим лишение свободы, кроме лиц, осужденных к пожизненному лишению свободы, может быть назначено отбывание части срока наказания, но не более пяти лет в учреждениях уголовно-исполнительной системы полной безопасности.  \n \n7. Изменение вида учреждения, назначенного приговором, производится судом в соответствии со статьей 96 Уголовно-исполнительного кодекса Республики Казахстан.  \n \nСноска. Статья 46 в редакции Закона РК от 18.04.2017 № 58-VI (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); с изменениями, внесенными законами РК от 12.07.2018 № 180-VІ (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 19.12.2020 № 384-VI (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 30.12.2020 № 393-VI (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 29.12.2021 № 89-VII (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 17.03.2023 № 212-VII (вводится в действие по истечении шестидесяти календарных дней после дня его первого официального опубликования)."},
{"Статья 467. О введении настоящего Кодекса в действие и признании утратившими силу некоторых законодательных актов Республики Казахстан": "1. Настоящий Кодекс вводится в действие с 1 января 2015 года, за исключением статьи 45, которая вводится в действие с 1 января 2017 года, и статьи 48, которая вводится в действие с 1 января 2016 года.  \n \n1-1. Приостановить до 1 января 2027 года действие  статьи 45 настоящего Кодекса , установив, что ее положения применяются в отношении военнослужащих и в случаях, предусмотренных пунктом 1) части шестой статьи 41, пунктом 1) части пятой статьи 42 и пунктом 1) части 2-1  статьи 43 настоящего Кодекса , с 1 января 2017 года, а в отношении лиц, к которым в качестве дополнительного вида наказания назначено выдворение за пределы Республики Казахстан иностранца или лица без гражданства, – с 1 января 2019 года.  \n \n2. Положения, закрепленные в  статье 287 настоящего Кодекса , распространяются на лиц, имеющих разрешения органов внутренних дел на хранение и ношение огнестрельного бесствольного, газового оружия с возможностью стрельбы патронами травматического действия, с 1 января 2016 года.  \n \n3. Признать утратившими силу со дня введения в действие настоящего Кодекса:  \n \n1) Уголовный кодекс Республики Казахстан от 16 июля 1997 года (Ведомости Парламента Республики Казахстан, 1997 г., № 15-16, ст. 211; 1998 г., № 16, ст. 219; № 17-18, ст. 225; 1999 г., № 20, ст. 721; № 21, ст. 774; 2000 г., № 6, ст. 141; 2001 г., № 8, ст. 53, 54; 2002 г., № 4, ст. 32, 33; № 10, ст. 106; № 17, ст. 155; № 23-24, ст. 192; 2003 г., № 15, ст. 137; № 18, ст. 142; 2004 г., № 5, ст. 22; № 17, ст. 97; № 23, ст. 139; 2005 г., № 13, ст. 53; № 14, ст. 58; № 21-22, ст. 87; 2006 г., № 2, ст. 19; № 3, ст. 22; № 5-6, ст. 31; № 8, ст. 45; № 12, ст. 72; № 15, ст. 92; 2007 г., № 1, ст. 2; № 4, ст. 33; № 5-6, ст. 40; № 9, ст. 67; № 10, ст. 69; № 17, ст. 140; 2008 г., № 12, ст. 48; № 13-14, ст. 58; № 17-18, ст. 72; № 23, ст. 114; № 24, ст. 126; 2009 г., № 6-7, ст. 32; № 13-14, ст. 63; № 15-16, ст. 71, 73, 75; № 17, ст. 82, 83; № 24, ст. 121, 122, 125, 127, 128, 130; 2010 г., № 1-2, ст. 5; № 7, ст. 28, 32; № 11, ст. 59; № 15, ст. 71; № 20-21, ст. 119; № 22, ст. 130; № 24, ст. 149; 2011 г., № 1, ст. 9; № 2, ст. 19, 28; № 19, ст. 145; № 20, ст. 158; № 21, ст. 161; № 24, ст. 196; 2012 г., № 1, ст. 5; № 2, ст. 13; № 3, ст. 26, 27; № 4, ст. 30; № 5, ст. 35, 36; № 10, ст. 77; № 12, ст. 84; 2013 г., № 1, ст. 2; № 4, ст. 21; № 7, ст. 36; № 10-11, ст. 54, 56; № 14, ст. 72; № 15, ст. 78; 2014 г., № 1, ст. 9; № 2, ст. 11; № 4-5, ст. 24; № 8, ст. 49; № 11, ст. 61; № 13-I, 13-II, ст. 83), за исключением статьи 51, утрачивающей силу с 1 января 2016 года.  \n \nПри этом на период до 1 января 2016 года статью 51 изложить в следующей редакции:  \n \n\"Статья 51. Конфискация имущества  \n \n1. Конфискация имущества есть принудительное безвозмездное изъятие в собственность государства всего или части имущества, являющегося собственностью осужденного, а также имущества, являющегося орудием или средством совершения преступления.  \n \nЗа совершение коррупционных преступлений и преступлений, совершенных в составе организованной группы, преступного сообщества (преступной организации), транснациональной организованной группы, транснационального преступного сообщества (транснациональной преступной организации) либо устойчивой вооруженной группы (банды), конфискации подлежит, кроме собственности осужденного, имущество, добытое преступным путем либо приобретенное на средства, добытые преступным путем, переданное осужденным в собственность других лиц.  \n \nЗа совершение преступлений, предусмотренных  статьей 193 настоящего Кодекса , конфискации, кроме собственности осужденного, подлежит также имущество, добытое преступным путем либо приобретенное на средства, добытые преступным путем, переданное осужденным в собственность других лиц.  \n \nЗа совершение террористических преступлений конфискации, кроме собственности осужденного, подлежит также имущество, добытое преступным путем, использованное либо предназначавшееся для использования в финансировании террористической деятельности.  \n \n2. Конфискация имущества устанавливается за преступления, совершенные из корыстных побуждений, и может быть назначена только в случаях, предусмотренных соответствующими статьями Особенной части настоящего Кодекса.  \n \n3. Не подлежит конфискации имущество, необходимое осужденному или лицам, находящимся на его иждивении, согласно перечню, предусмотренному уголовно-исполнительным законодательством.  \n \nПримечание. Не подлежат конфискации деньги и иное имущество, легализованные в соответствии с Законом Республики Казахстан \"Об амнистии граждан Республики Казахстан, оралманов и лиц, имеющих вид на жительство в Республике Казахстан, в связи с легализацией ими имущества\", в случае, если они получены в результате совершения уголовного правонарушения, по которому этим же Законом предусмотрено освобождение от уголовной ответственности.  \n \nПри этом положения примечания к настоящей статье не применяются к вступившим по состоянию на 1 сентября 2014 года в законную силу судебным актам, а также не распространяются на легализованные имущество и деньги, которые не подлежали легализации.  \n \n2) Закон Республики Казахстан от 16 июля 1997 года \"О введении в действие Уголовного кодекса Республики Казахстан\" (Ведомости Парламента Республики Казахстан, 1997 г., № 15-16, ст. 212; 2000 г., № 6, ст. 141; 2002 г., № 18, ст. 158; 2003 г., № 24, ст. 180; 2009 г., № 24, ст. 128; 2014 г., № 8, ст. 49).  \n \nСноска. Статья 467 с изменениями, внесенными законами РК от 13.11.2015 № 400-V (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 18.04.2017 № 58-VI (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 21.01.2019 № 217-VI (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 27.12.2019 № 290-VІ (вводится в действие с 01.01.2020); от 27.12.2021 № 88-VII (вводится в действие с 01.01.2022). \n \n  \n \n \n \nПрезидент \nРеспублики Казахстан \n Н. НАЗАРБАЕВ"},
{"Статья 466. Вождение машин, кораблевождение, управление военным летательным аппаратом лицом в состоянии алкогольного, наркотического или токсикоманического опьянения, передача вождения или управления либо допуск к вождению или управлению военной техникой такого лица": "ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ"},
{"Статья 465. Нарушение правил кораблевождения": ""},
{"Статья 462. Нарушение правил обращения с оружием, а также с веществами и предметами, представляющими опасность для окружающих": ""},
{"Статья 463. Нарушение правил вождения или эксплуатации машин": ""},
{"Статья 464. Нарушение правил полетов или подготовки к ним": ""},
{"Статья 461. Утрата военного имущества": ""},
{"Статья 460. Неосторожное уничтожение или повреждение военного имущества": ""},
{"Статья 459. Умышленное уничтожение или повреждение военного имущества": ""},
{"Статья 458. Разглашение секретных сведений военного характера или утрата носителей секретных сведений военного характера": ""},
{"Статья 457. Мародерство": ""},
{"Статья 456. Добровольная сдача в плен": ""},
{"Статья 455. Сдача или оставление противнику средств ведения войны": ""},
{"Статья 454. Оставление погибающего военного корабля": ""},
{"Статья 453. Халатное отношение к службе": ""},
{"Статья 452. Бездействие власти": ""},
{"Статья 451. Превышение власти": ""},
{"Статья 450. Злоупотребление властью": ""},
{"Статья 449. Нарушение правил несения службы по охране общественного порядка и обеспечению общественной безопасности": ""},
{"Статья 448. Нарушение правил несения контролерской службы": ""},
{"Статья 447. Нарушение уставных правил несения внутренней службы или патрулирования в гарнизоне": ""},
{"Статья 446. Нарушение уставных правил несения караульной (вахтенной) службы": ""},
{"Статья 445. Нарушение правил охраны Государственной границы Республики Казахстан": ""},
{"Статья 444. Нарушение правил несения боевого дежурства": ""},
{"Статья 443. Уклонение или отказ от несения воинской службы": ""},
{"Статья 442. Дезертирство": ""},
{"Статья 441. Самовольное оставление части или места службы": ""},
{"Статья 440. Нарушение уставных правил взаимоотношений между военнослужащими при отсутствии между ними отношений подчиненности": ""},
{"Статья 438. Сопротивление начальнику или принуждение его к нарушению служебных обязанностей": ""},
{"Статья 439. Насильственные действия в отношении начальника": ""},
{"Статья 437. Неповиновение или иное неисполнение приказа": ""},
{"Статья 436. Воспрепятствование гражданину исполнять обязанности присяжного заседателя": "Глава 18. ВОИНСКИЕ УГОЛОВНЫЕ ПРАВОНАРУШЕНИЯ"},
{"Статья 435. Воспрепятствование законной деятельности адвокатов и иных лиц по защите прав, свобод и законных интересов человека и гражданина, а также оказанию юридической помощи физическим и юридическим лицам": ""},
{"Статья 434. Недонесение о преступлении": ""},
{"Статья 433. Укрытие уголовного правонарушения": ""},
{"Статья 430. Неисполнение приговора суда, решения суда или иного судебного акта либо исполнительного документа": ""},
{"Статья 432. Укрывательство преступления": ""},
{"Статья 431. Уклонение от административного надзора, установленного судом за лицами, освобожденными из мест лишения свободы": ""},
{"Статья 429. Угроза применения насилия в отношении сотрудника учреждения, обеспечивающего изоляцию от общества, либо его близких, а также осужденного или посягательство на их здоровье или жизнь": ""},
{"Статья 427. Уклонение от отбывания наказания в виде лишения свободы": ""},
{"Статья 428. Неповиновение законным требованиям администрации уголовно-исполнительного учреждения": ""},
{"Статья 426. Побег из мест лишения свободы, из-под ареста или из-под стражи": ""},
{"Статья 425. Незаконные действия в отношении имущества, подвергнутого описи или аресту либо подлежащего конфискации": ""},
{"Статья 424. Разглашение сведений о мерах безопасности, применяемых в отношении лиц, подлежащих государственной защите, и информации об оказании содействия в противодействии коррупции": ""},
{"Статья 422. Подкуп или принуждение к даче ложных показаний или уклонению от дачи показаний, ложному заключению либо к неправильному переводу": ""},
{"Статья 423. Разглашение данных досудебного производства или закрытого судебного разбирательства": ""},
{"Статья 421. Отказ свидетеля или потерпевшего от дачи показаний": ""},
{"Статья 420. Заведомо ложные показания, заключения эксперта, специалиста или неправильный перевод": ""},
{"Статья 419. Заведомо ложный донос": ""},
{"Статья 418. Вынесение заведомо неправосудных приговора, решения или иного судебного акта": ""},
{"Статья 417. Провокация коммерческого подкупа либо взяточничества": ""},
{"Статья 416. Фальсификация доказательств и оперативно-розыскных, контрразведывательных материалов": ""},
{"Статья 415. Принуждение к даче показаний": ""},
{"Статья 414. Заведомо незаконные задержание, заключение под стражу или содержание под стражей": ""},
{"Статья 413. Заведомо незаконное освобождение от уголовной ответственности": ""},
{"Статья 412. Привлечение заведомо невиновного к уголовной ответственности": ""},
{"Статья 410. Неуважение к Конституционному Суду Республики Казахстан, суду": ""},
{"Статья 411. Клевета в отношении судьи Конституционного Суда Республики Казахстан, судьи, присяжного заседателя, прокурора, лица, осуществляющего досудебное расследование, эксперта, судебного пристава, судебного исполнителя": ""},
{"Статья 409. Угроза или насильственные действия в связи с осуществлением конституционного производства, правосудия или досудебного расследования": ""},
{"Статья 408. Посягательство на жизнь судьи Конституционного Суда Республики Казахстан, лица, осуществляющего правосудие или досудебное расследование": ""},
{"Статья 407. Воспрепятствование осуществлению правосудия и производству досудебного расследования": ""},
{"Статья 406. Оказание содействия политическим партиям и профессиональным союзам иностранных государств": "Глава 17. УГОЛОВНЫЕ ПРАВОНАРУШЕНИЯ ПРОТИВ ПРАВОСУДИЯ И ПОРЯДКА ИСПОЛНЕНИЯ НАКАЗАНИЙ, КОНСТИТУЦИОННОГО ПРОИЗВОДСТВА"},
{"Статья 405. Организация и участие в деятельности общественного или религиозного объединения либо иной организации после решения суда о запрете их деятельности или ликвидации в связи с осуществлением ими экстремизма или терроризма": ""},
{"Статья 402. Действия, провоцирующие к продолжению участия в забастовке, признанной судом незаконной": ""},
{"Статья 403. Незаконное вмешательство членов общественных объединений в деятельность государственных органов": ""},
{"Статья 404. Создание, руководство и участие в деятельности незаконных общественных и других объединений": ""},
{"Статья 401. Руководство запрещенной забастовкой, воспрепятствование работе организации в военное время или условиях чрезвычайного положения": ""},
{"Статья 400. Нарушение порядка организации и проведения мирных собраний": ""},
{"Статья 399. Незаконные изготовление, производство, приобретение, сбыт или использование специальных технических средств негласного получения информации": ""},
{"Статья 398. Нарушение правил охраны линий и сооружений связи, а также объектов, подлежащих государственной охране": ""},
{"Статья 397. Незаконное пользование эмблемами и знаками Красного Полумесяца, Красного Креста, Красного Кристалла": ""},
{"Статья 396. Противоправное изменение Государственной границы Республики Казахстан": ""},
{"Статья 395. Неоднократное нарушение правил привлечения и использования в Республике Казахстан иностранной рабочей силы": ""},
{"Статья 394. Организация незаконной миграции": ""},
{"Статья 393. Невыполнение решения о выдворении": ""},
{"Статья 392. Умышленное незаконное пересечение Государственной границы Республики Казахстан": ""},
{"Статья 390. Самовольное присвоение звания представителя власти или должностного лица, занимающего ответственную государственную должность": ""},
{"Статья 391. Незаконный подъем Государственного Флага Республики Казахстан": ""},
{"Статья 389. Самоуправство": ""},
{"Статья 388. Уклонение от призыва по мобилизации": ""},
{"Статья 387. Уклонение от воинской службы": ""},
{"Статья 386. Подделка, уничтожение идентификационного номера транспортного средства, сбыт транспортного средства с заведомо поддельным идентификационным номером": ""},
{"Статья 385. Подделка, изготовление или сбыт поддельных документов, штампов, печатей, бланков, государственных знаков почтовой оплаты, государственных наград": ""},
{"Статья 384. Незаконное изъятие документов, похищение, уничтожение, повреждение или сокрытие документов, штампов, печатей": ""},
{"Статья 383. Приобретение или сбыт официальных документов и государственных наград": ""},
{"Статья 382. Разглашение сведений о мерах безопасности, применяемых в отношении должностного лица, занимающего ответственную государственную должность": ""},
{"Статья 381. Воспрепятствование деятельности прокурора и неисполнение его законных требований": ""},
{"Статья 380. Угроза или насильственные действия в отношении представителя власти": ""},
{"Статья 379. Неповиновение представителю власти": ""},
{"Статья 378. Оскорбление представителя власти": ""},
{"Статья 377. Воспрепятствование деятельности Конституционного Суда Республики Казахстан": ""},
{"Статья 376. Посягательство на честь и достоинство депутата Парламента Республики Казахстан и воспрепятствование его деятельности": ""},
{"Статья 375. Посягательство на честь и достоинство Президента Республики Казахстан и воспрепятствование его деятельности": ""},
{"Статья 374. Нарушение гарантий неприкосновенности Первого Президента Республики Казахстан – Елбасы": ""},
{"Статья 373. Публичное оскорбление и иное посягательство на честь и достоинство Первого Президента Республики Казахстан – Елбасы, осквернение изображений Первого Президента Республики Казахстан – Елбасы, воспрепятствование законной деятельности Первого Президента Республики Казахстан – Елбасы": ""},
{"Статья 372. Надругательство над государственными символами": ""},
{"Статья 371. Халатность": "Глава 16. УГОЛОВНЫЕ ПРАВОНАРУШЕНИЯ ПРОТИВ ПОРЯДКА УПРАВЛЕНИЯ"},
{"Статья 370. Бездействие по службе": ""},
{"Статья 369. Служебный подлог": ""},
{"Статья 368. Посредничество во взяточничестве": ""},
{"Статья 367. Дача взятки": "1. Дача взятки лицу, уполномоченному на выполнение государственных функций, либо приравненному к нему лицу, или лицу, занимающему ответственную государственную должность, либо должностному лицу, а равно должностному лицу иностранного государства или международной организации лично или через посредника –  \n \nнаказывается штрафом в размере от двадцатикратной до тридцатикратной суммы взятки либо лишением свободы на срок до пяти лет, с конфискацией имущества, с пожизненным лишением права занимать определенные должности или заниматься определенной деятельностью.  \n \n2. То же деяние, совершенное в значительном размере, –  \n \nнаказывается штрафом в размере от тридцатикратной до сорокакратной суммы взятки либо лишением свободы на срок от трех до семи лет, с конфискацией имущества, с пожизненным лишением права занимать определенные должности или заниматься определенной деятельностью.  \n \n3. Деяния, предусмотренные частями первой или второй настоящей статьи, если они совершены:  \n \n1) группой лиц по предварительному сговору;  \n \n2) в крупном размере;  \n \n3) неоднократно, –   \n \nнаказываются штрафом в размере от сорокакратной до пятидесятикратной суммы взятки либо лишением свободы на срок от семи до двенадцати лет, с конфискацией имущества, с пожизненным лишением права занимать определенные должности или заниматься определенной деятельностью.  \n \n4. Деяния, предусмотренные частями первой, второй или третьей настоящей статьи, если они совершены в особо крупном размере или преступной группой, –   \n \nнаказываются штрафом в размере от пятидесятикратной до шестидесятикратной суммы взятки либо лишением свободы на срок от десяти до пятнадцати лет, с конфискацией имущества, с пожизненным лишением права занимать определенные должности или заниматься определенной деятельностью.  \n \nПримечания.  \n \n1. Не влечет уголовной ответственности передача впервые лицу, указанному в части первой  статьи 366 настоящего Кодекса , за ранее совершенные им законные действия (бездействие) подарка в сумме или стоимостью, не превышающей двух месячных расчетных показателей, если совершенные этим лицом действия (бездействие) не были обусловлены предварительной договоренностью.  \n \n2. Лицо, давшее взятку, освобождается от уголовной ответственности, если в отношении него имело место вымогательство взятки со стороны лица, указанного в части первой  статьи 366 настоящего Кодекса , или если это лицо добровольно сообщило правоохранительному или специальному государственному органу о даче взятки.  \n \nСноска. Статья 367 с изменениями, внесенными законами РК от 12.07.2018 № 180-VІ (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 19.12.2020 № 384-VI (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 12.07.2023 № 23-VIII (вводится в действие по истечении шестидесяти календарных дней после дня его первого официального опубликования)."},
{"Статья 366. Получение взятки": ""},
{"Статья 364. Незаконное участие в предпринимательской деятельности": ""},
{"Статья 363. Присвоение полномочий должностного лица": ""},
{"Статья 365. Воспрепятствование занятию законной предпринимательской деятельностью": ""},
{"Статья 361. Злоупотребление должностными полномочиями": ""},
{"Статья 362. Превышение власти или должностных полномочий": ""},
{"Статья 360. Нарушение правил международных полетов": "Глава 15. КОРРУПЦИОННЫЕ И ИНЫЕ УГОЛОВНЫЕ ПРАВОНАРУШЕНИЯ ПРОТИВ ИНТЕРЕСОВ ГОСУДАРСТВЕННОЙ СЛУЖБЫ И ГОСУДАРСТВЕННОГО УПРАВЛЕНИЯ"},
{"Статья 359. Допуск к управлению воздушным, морским или речным судном лица, не имеющего права управления": ""},
{"Статья 358. Управление воздушным, морским, речным или маломерным судном лицом, находящимся в состоянии алкогольного, наркотического и (или) токсикоманического опьянения, передача управления такому лицу или допуск к управлению воздушным, морским, речным или маломерным судном такого лица": ""},
{"Статья 357. Неоказание капитаном судна помощи терпящим бедствие": ""},
{"Статья 356. Неосторожное повреждение или разрушение трубопроводов": ""},
{"Статья 355. Умышленное повреждение или разрушение трубопроводов": ""},
{"Статья 354. Нарушение правил безопасности при строительстве, эксплуатации или ремонте магистральных трубопроводов": ""},
{"Статья 353. Нарушение действующих на транспорте правил": ""},
{"Статья 352. Самовольная без надобности остановка поезда": ""},
{"Статья 351. Нарушение правил, обеспечивающих безопасную работу транспорта": ""},
{"Статья 350. Умышленное приведение в негодность транспортных средств или путей сообщения": ""},
{"Статья 349. Допуск к управлению транспортным средством водителя, не имеющего права управления": ""},
{"Статья 348. Недоброкачественный ремонт транспортных средств или выпуск их в эксплуатацию с техническими неисправностями": ""},
{"Статья 347. Оставление места дорожно-транспортного происшествия": "Оставление места дорожно-транспортного происшествия лицом, управляющим транспортным средством и нарушившим правила дорожного движения или эксплуатации транспортных средств, в случае наступления тяжких последствий, предусмотренных  статьями 345 ,  345-1  и  346 настоящего Кодекса , –   \n \nнаказывается штрафом в размере до одной тысячи месячных расчетных показателей либо исправительными работами в том же размере, либо привлечением к общественным работам на срок до шестисот часов, либо ограничением свободы на срок до двух лет, либо лишением свободы на тот же срок, с лишением права занимать определенные должности или заниматься определенной деятельностью на срок до трех лет или без такового.  \n \nПримечание. Лицо, оставившее место дорожно-транспортного происшествия в связи с оказанием помощи пострадавшим, освобождается от уголовной ответственности по настоящей статье.  \n \nСноска. Статья 347 с изменениями, внесенными законами РК от 12.07.2018 № 180-VІ (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 03.01.2023 № 188-VII (вводится в действие по истечении шестидесяти календарных дней после дня его первого официального опубликования)."},
{"Статья 346. Управление транспортным средством лицом, лишенным права управления транспортными средствами и находящимся в состоянии алкогольного, наркотического и (или) токсикоманического опьянения, а равно передача управления транспортным средством такому лицу или допуск к управлению транспортным средством такого лица": ""},
{"Статья 345. Нарушение правил дорожного движения или эксплуатации транспортных средств лицами, управляющими транспортными средствами": ""},
{"Статья 344. Нарушение правил безопасности движения или эксплуатации железнодорожного, воздушного, морского или речного транспорта": ""},
{"Статья 343. Непринятие мер по ремедиации (устранению) экологического ущерба": "Глава 14. ТРАНСПОРТНЫЕ УГОЛОВНЫЕ ПРАВОНАРУШЕНИЯ"},
{"Статья 342. Нарушение режима охраны особо охраняемых природных территорий": ""},
{"Статья 341. Уничтожение или повреждение лесов": ""},
{"Статья 339. Незаконное обращение с редкими и находящимися под угрозой исчезновения, а также запрещенными к пользованию видами растений или животных, их частями или дериватами": ""},
{"Статья 340. Незаконная порубка, уничтожение или повреждение деревьев и кустарников": ""},
{"Статья 338. Нарушение правил охраны животного мира": ""},
{"Статья 337. Незаконная охота": ""},
{"Статья 336. Нарушение правил охраны рыбных запасов": ""},
{"Статья 335. Незаконная добыча рыбных ресурсов, других водных животных или растений": ""},
{"Статья 334. Самовольное пользование недрами": ""},
{"Статья 332. Порча земли": ""},
{"Статья 331. Нарушение законодательства о континентальном шельфе Республики Казахстан и исключительной экономической зоне Республики Казахстан": ""},
{"Статья 333. Нарушение правил охраны и использования недр": ""},
{"Статья 330. Загрязнение морской среды": ""},
{"Статья 329. Загрязнение атмосферы": ""},
{"Статья 328. Загрязнение, засорение или истощение вод": ""},
{"Статья 327. Нарушение ветеринарных правил или правил, установленных для борьбы с болезнями и вредителями растений": ""},
{"Статья 326. Нарушение экологических требований при обращении с микробиологическими или другими биологическими агентами или токсинами": ""},
{"Статья 323. Обращение с фальсифицированными лекарственными средствами или медицинскими изделиями": "Глава 13. ЭКОЛОГИЧЕСКИЕ УГОЛОВНЫЕ ПРАВОНАРУШЕНИЯ"},
{"Статья 325. Нарушение экологических требований при обращении с экологически потенциально опасными химическими или биологическими веществами": ""},
{"Статья 324. Нарушение экологических требований к хозяйственной или иной деятельности": ""},
{"Статья 322. Незаконная медицинская и фармацевтическая деятельность и незаконная выдача либо подделка рецептов или иных документов, дающих право на получение наркотических средств или психотропных веществ": ""},
{"Статья 321. Разглашение тайны медицинского работника": ""},
{"Статья 319. Незаконное проведение искусственного прерывания беременности": ""},
{"Статья 320. Неоказание медицинской помощи": ""},
{"Статья 318. Нарушение порядка проведения клинических исследований и применения новых методов и средств профилактики, диагностики, лечения и медицинской реабилитации": ""},
{"Статья 317. Ненадлежащее выполнение профессиональных обязанностей медицинским или фармацевтическим работником": ""},
{"Статья 314. Надругательство над телами умерших и местами их захоронения": ""},
{"Статья 315. Незаконное изъятие органов и тканей трупа человека": ""},
{"Статья 316. Жестокое обращение с животным": "Глава 12. МЕДИЦИНСКИЕ УГОЛОВНЫЕ ПРАВОНАРУШЕНИЯ"},
{"Статья 313. Незаконное распространение произведений, пропагандирующих культ жестокости и насилия": ""},
{"Статья 312. Изготовление и оборот материалов или предметов с порнографическими изображениями несовершеннолетних либо их привлечение для участия в зрелищных мероприятиях порнографического характера": ""},
{"Статья 311. Незаконное распространение порнографических материалов или предметов": ""},
{"Статья 310. Организация или содержание притонов для одурманивания с использованием лекарственных или других средств": ""},
{"Статья 309. Организация или содержание притонов для занятия проституцией и сводничество": ""},
{"Статья 307. Организация незаконного игорного бизнеса": ""},
{"Статья 308. Вовлечение в занятие проституцией": ""},
{"Статья 306. Выпуск или продажа товаров, выполнение работ либо оказание услуг, не отвечающих требованиям безопасности": ""},
{"Статья 305. Сокрытие информации об обстоятельствах, создающих опасность для жизни или здоровья людей": ""},
{"Статья 304. Нарушение санитарных правил или гигиенических нормативов": ""},
{"Статья 303. Нарушение правил обращения с наркотическими средствами, психотропными или ядовитыми веществами": ""},
{"Статья 302. Организация или содержание притонов для потребления наркотических средств, психотропных веществ, их аналогов и предоставление помещений для тех же целей": ""},
{"Статья 301. Незаконный оборот ядовитых веществ, а также веществ, инструментов или оборудования, используемых для изготовления или переработки наркотических средств, психотропных веществ, их аналогов или ядовитых веществ": ""},
{"Статья 299. Склонение к потреблению наркотических средств, психотропных веществ, их аналогов": ""},
{"Статья 300. Незаконное культивирование запрещенных к возделыванию растений, содержащих наркотические вещества": ""},
{"Статья 298. Хищение либо вымогательство наркотических средств, психотропных веществ, их аналогов": ""},
{"Статья 297. Незаконные изготовление, переработка, приобретение, хранение, перевозка в целях сбыта, пересылка либо сбыт наркотических средств, психотропных веществ, их аналогов": ""},
{"Статья 296. Незаконное обращение с наркотическими средствами, психотропными веществами, их аналогами без цели сбыта": ""},
{"Статья 295. Незаконное проведение археологических работ": ""},
{"Статья 294. Вандализм": ""},
{"Статья 293. Хулиганство": ""},
{"Статья 292. Нарушение требований пожарной безопасности": ""},
{"Статья 291. Хищение либо вымогательство оружия, боеприпасов, взрывчатых веществ и взрывных устройств": ""},
{"Статья 290. Ненадлежащее исполнение обязанностей по охране оружия, боеприпасов, взрывчатых веществ или взрывных устройств": ""},
{"Статья 288. Незаконное изготовление оружия": ""},
{"Статья 287. Незаконные приобретение, передача, сбыт, хранение, перевозка или ношение оружия, боеприпасов, взрывчатых веществ и взрывных устройств": ""},
{"Статья 289. Небрежное хранение огнестрельного оружия": ""},
{"Статья 286. Контрабанда изъятых из обращения предметов или предметов, обращение которых ограничено": ""},
{"Статья 285. Нарушение правил обращения с радиоактивными веществами, радиоактивными отходами, ядерными материалами или требований по обращению с патогенными биологическими агентами, вызывающими особо опасные инфекционные заболевания": ""},
{"Статья 284. Хищение либо вымогательство радиоактивных веществ, радиоактивных отходов , ядерных материалов, а также патогенных биологических агентов, вызывающих особо опасные инфекционные заболевания": ""},
{"Статья 283. Незаконное обращение с радиоактивными веществами, радиоактивными отходами, ядерными материалами, а также патогенными биологическими агентами, вызывающими особо опасные инфекционные заболевания": ""},
{"Статья 281. Нарушение правил безопасности на взрывоопасных объектах": ""},
{"Статья 282. Нарушение правил безопасности при осуществлении космической деятельности": ""},
{"Статья 279. Нарушение правил или требований нормативов в сфере архитектурной, градостроительной и строительной деятельности": ""},
{"Статья 280. Ненадлежащее выполнение экспертных работ или инжиниринговых услуг": ""},
{"Статья 278. Недоброкачественное строительство": ""},
{"Статья 276. Нарушение правил безопасности на объектах использования атомной энергии": ""},
{"Статья 277. Нарушение правил безопасности при ведении горных или строительных работ": ""},
{"Статья 275. Незаконный экспорт и импорт технологий, научно-технической информации и услуг, используемых при создании оружия массового уничтожения, вооружения и военной техники": ""},
{"Статья 274. Распространение заведомо ложной информации": ""},
{"Статья 273. Заведомо ложное сообщение об акте терроризма": ""},
{"Статья 272. Массовые беспорядки": ""},
{"Статья 271. Пиратство": ""},
{"Статья 270. Угон, а равно захват воздушного или водного судна либо железнодорожного подвижного состава": ""},
{"Статья 269. Нападение на здания, сооружения, средства сообщения и связи или их захват": ""},
{"Статья 268. Бандитизм": ""},
{"Статья 267. Организация незаконного военизированного формирования": ""},
{"Статья 266. Финансирование деятельности преступной группы, а равно хранение, распределение имущества, разработка каналов финансирования": ""},
{"Статья 263. Создание и руководство преступным сообществом, а равно участие в нем": ""},
{"Статья 264. Создание и руководство транснациональной организованной группой, транснациональной преступной организацией, а равно участие в них": ""},
{"Статья 265. Создание и руководство транснациональным преступным сообществом, а равно участие в нем": ""},
{"Статья 262. Создание и руководство организованной группой, преступной организацией, а равно участие в них": "1. Создание организованной группы или преступной организации, а равно руководство ею или структурным подразделением преступной организации –   \n \nнаказываются лишением свободы на срок от семи до двенадцати лет с конфискацией имущества.  \n \n2. Участие в организованной группе или преступной организации –  \n \nнаказывается лишением свободы на срок от пяти до десяти лет с конфискацией имущества.  \n \n3. Деяния, предусмотренные частями первой или второй настоящей статьи, совершенные лицом с использованием своего служебного положения, –   \n \nнаказываются лишением свободы на срок от восьми до тринадцати лет с конфискацией имущества.  \n \nПримечание. В статьях 262,  263 ,  264 ,  265  и  268 настоящего Кодекса  лицо, добровольно прекратившее участие в преступной группе и активно способствовавшее раскрытию или пресечению преступлений, совершаемых или совершенных преступной группой, освобождается от уголовной ответственности, если в его действиях не содержится состава иного преступления."},
{"Статья 261. Захват заложника": ""},
{"Статья 260. Прохождение террористической или экстремистской подготовки": ""},
{"Статья 258. Финансирование террористической или экстремистской деятельности и иное пособничество терроризму либо экстремизму": ""},
{"Статья 259. Вербовка или подготовка либо вооружение лиц в целях организации террористической либо экстремистской деятельности": ""},
{"Статья 256. Пропаганда терроризма или публичные призывы к совершению акта терроризма": ""},
{"Статья 257. Создание, руководство террористической группой и участие в ее деятельности": ""},
{"Статья 255. Акт терроризма": ""},
{"Статья 254. Недобросовестное отношение к обязанностям": "Глава 10. УГОЛОВНЫЕ ПРАВОНАРУШЕНИЯ ПРОТИВ ОБЩЕСТВЕННОЙ БЕЗОПАСНОСТИ И ОБЩЕСТВЕННОГО ПОРЯДКА"},
{"Статья 253. Коммерческий подкуп": ""},
{"Статья 252. Превышение полномочий служащими частных охранных служб": ""},
{"Статья 251. Злоупотребление полномочиями частными нотариусами, оценщиками, частными судебными исполнителями, медиаторами и аудиторами, работающими в составе аудиторской организации": ""},
{"Статья 250. Злоупотребление полномочиями": ""},
{"Статья 249. Рейдерство": "Глава 9. УГОЛОВНЫЕ ПРАВОНАРУШЕНИЯ ПРОТИВ ИНТЕРЕСОВ СЛУЖБЫ В КОММЕРЧЕСКИХ И ИНЫХ ОРГАНИЗАЦИЯХ"},
{"Статья 248. Принуждение к совершению сделки или к отказу от ее совершения": ""},
{"Статья 247. Получение незаконного вознаграждения": ""},
{"Статья 246. Незаконные действия в отношении имущества, ограниченного в распоряжении в счет налоговой задолженности налогоплательщика, задолженности плательщика по таможенным платежам, налогам, специальным, антидемпинговым, компенсационным пошлинам, пеней, процентов в случае их начисления": ""},
{"Статья 245. Уклонение от уплаты налога и (или) других обязательных платежей в бюджет с организаций": ""},
{"Статья 244. Уклонение гражданина от уплаты налога и (или) других обязательных платежей в бюджет": ""},
{"Статья 243. Незаконное использование денег банка, филиала банка – нерезидента Республики Казахстан": ""},
{"Статья 242. Представление заведомо ложных сведений о банковских операциях": ""},
{"Статья 241. Нарушение законодательства Республики Казахстан о бухгалтерском учете и финансовой отчетности": ""},
{"Статья 240. Ложное банкротство": ""},
{"Статья 238. Преднамеренное банкротство": ""},
{"Статья 239. Доведение до неплатежеспособности": ""},
{"Статья 237. Неправомерные действия при реабилитации и банкротстве": ""},
{"Статья 236. Уклонение от уплаты таможенных пошлин, таможенных сборов, налогов, специальных, антидемпинговых, компенсационных пошлин": ""},
{"Статья 234. Экономическая контрабанда": "1. Перемещение в крупном размере через таможенную границу Евразийского экономического союза товаров или иных предметов, в том числе запрещенных или ограниченных к перемещению через таможенную границу товаров, вещей и ценностей, в отношении которых установлены специальные правила перемещения через таможенную границу, за исключением указанных в  статье 286 настоящего Кодекса , совершенное помимо или с сокрытием от таможенного контроля либо с обманным использованием документов или средств таможенной идентификации либо сопряженное с недекларированием или заведомо недостоверным декларированием либо с указанием заведомо недостоверных сведений в заявлении о выпуске товаров до подачи декларации на товары или в заявлении о совершении операций в отношении временно вывезенных транспортных средств международной перевозки, являющихся товарами, помещенными под таможенную процедуру временного ввоза (допуска), в том числе с представлением недействительных документов, поддельных и (или) содержащих заведомо недостоверные (ложные) сведения, –  \n \nнаказывается штрафом в размере до восьмидесяти месячных расчетных показателей либо исправительными работами в том же размере, либо привлечением к общественным работам на срок до восьмидесяти часов, либо арестом на срок до двадцати суток, с конфискацией имущества или без таковой.  \n \n2. То же деяние, совершенное:  \n \n1) неоднократно;  \n \n2) лицом с использованием своего служебного положения;  \n \n3) с применением насилия к лицу, осуществляющему пограничный или таможенный контроль;  \n \n4) в особо крупном размере;  \n \n5) группой лиц по предварительному сговору, –   \n \nнаказывается штрафом в размере до трех тысяч месячных расчетных показателей либо исправительными работами в том же размере, либо привлечением к общественным работам на срок до восьмисот часов, либо ограничением свободы на срок до трех лет, либо лишением свободы на тот же срок, с конфискацией имущества.  \n \n3. Деяния, предусмотренные частями первой или второй настоящей статьи, совершенные:  \n \n1) лицом, уполномоченным на выполнение государственных функций, либо приравненным к нему лицом, либо должностным лицом, либо лицом, занимающим ответственную государственную должность, если они сопряжены с использованием им своего служебного положения;  \n \n2) преступной группой, –   \n \nнаказываются лишением свободы на срок от трех до восьми лет с конфискацией имущества, а в случаях, предусмотренных пунктом 1), с пожизненным лишением права занимать определенные должности или заниматься определенной деятельностью.  \n \nСноска. Статья 234 с изменениями, внесенными законами РК от 03.07.2017 № 84-VI (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 26.12.2017 № 124-VI (вводится в действие с 01.01.2018); от 12.07.2018 № 180-VІ (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 21.01.2019 № 217-VI (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования)."},
{"Статья 235. Невыполнение требования репатриации национальной и (или) иностранной валюты": ""},
{"Статья 232. Изготовление или сбыт поддельных платежных карточек и иных платежных и расчетных документов": ""},
{"Статья 233. Нарушение порядка и правил маркировки подакцизных товаров средствами идентификации и (или) учетно-контрольными марками, подделка и использование средств идентификации и (или) учетно-контрольных марок": ""},
{"Статья 231. Изготовление, хранение, перемещение или сбыт поддельных денег или ценных бумаг": ""},
{"Статья 230. Незаконные действия в отношении инсайдерской информации": ""},
{"Статья 229. Манипулирование на рынке ценных бумаг": ""},
{"Статья 228. Нарушение правил проведения операций с ценными бумагами": ""},
{"Статья 226. Внесение в реестр держателей ценных бумаг заведомо ложных сведений": ""},
{"Статья 227. Представление заведомо ложных сведений профессиональными участниками рынка ценных бумаг": ""},
{"Статья 225. Непредоставление информации либо представление заведомо ложных сведений должностным лицом эмитента ценных бумаг": ""},
{"Статья 224. Нарушение эмитентом порядка выпуска эмиссионных ценных бумаг": ""},
{"Статья 223. Незаконные получение, разглашение или использование сведений, составляющих коммерческую либо банковскую тайну, налоговую тайну, полученную в ходе горизонтального мониторинга, тайну предоставления микрокредита, тайну коллекторской деятельности, а также информации, связанной с легализацией имущества": ""},
{"Статья 222. Незаконное использование товарного знака, знака обслуживания, фирменного наименования, географического указания и наименования места происхождения товара": ""},
{"Статья 221. Монополистическая деятельность": ""},
{"Статья 220. Нецелевое использование денег, полученных от размещения облигаций": ""},
{"Статья 219. Незаконное получение кредита или нецелевое использование бюджетного кредита": ""},
{"Статья 218. Легализация (отмывание) денег и (или) иного имущества, полученных преступным путем": ""},
{"Статья 217. Создание и руководство финансовой (инвестиционной) пирамидой": ""},
{"Статья 216. Совершение действий по выписке счета-фактуры без фактического выполнения работ, оказания услуг, отгрузки товаров": ""},
{"Статья 215. Лжепредпринимательство": ""},
{"Статья 214. Незаконное предпринимательство, незаконная банковская, микрофинансовая или коллекторская деятельность": ""},
{"Статья 213. Неправомерные изменение идентификационного кода абонентского устройства сотовой связи, устройства идентификации абонента, а также создание, использование, распространение программ для изменения идентификационного кода абонентского устройства": "Глава 8. УГОЛОВНЫЕ ПРАВОНАРУШЕНИЯ В СФЕРЕ ЭКОНОМИЧЕСКОЙ ДЕЯТЕЛЬНОСТИ"},
{"Статья 212. Предоставление услуг для размещения интернет-ресурсов, преследующих противоправные цели": ""},
{"Статья 211. Неправомерное распространение электронных информационных ресурсов ограниченного доступа": ""},
{"Статья 210. Создание, использование или распространение вредоносных компьютерных программ и программных продуктов": ""},
{"Статья 209. Принуждение к передаче информации": ""},
{"Статья 208. Неправомерное завладение информацией": ""},
{"Статья 207. Нарушение работы информационной системы или сетей телекоммуникаций": ""},
{"Статья 206. Неправомерные уничтожение или модификация информации": "1. Умышленные неправомерные уничтожение или модификация охраняемой законом информации, хранящейся на электронном носителе, содержащейся в информационной системе или передаваемой по сетям телекоммуникаций, а равно ввод в информационную систему заведомо ложной информации, если это повлекло существенное нарушение прав и законных интересов граждан или организаций либо охраняемых законом интересов общества или государства, –   \n \nнаказываются штрафом в размере до двухсот месячных расчетных показателей либо исправительными работами в том же размере, либо привлечением к общественным работам на срок до двухсот часов, либо арестом на срок до пятидесяти суток, с лишением права занимать определенные должности или заниматься определенной деятельностью на срок до двух лет или без такового.  \n \n2. Те же деяния, совершенные:  \n \n1) в отношении критически важных объектов информационно-коммуникационной инфраструктуры;  \n \n2) группой лиц по предварительному сговору, –  \n \nнаказываются штрафом в размере до двух тысяч месячных расчетных показателей либо исправительными работами в том же размере, либо привлечением к общественным работам на срок до шестисот часов, либо ограничением свободы на срок до двух лет, либо лишением свободы на тот же срок, с лишением права занимать определенные должности или заниматься определенной деятельностью на срок до трех лет или без такового.  \n \n3. Деяния, предусмотренные частями первой или второй настоящей статьи:  \n \n1) совершенные преступной группой;  \n \n2) повлекшие тяжкие последствия, –   \n \nнаказываются лишением свободы на срок от трех до семи лет с лишением права занимать определенные должности или заниматься определенной деятельностью на срок до трех лет или без такового.  \n \nСноска. Статья 206 с изменениями, внесенными законами РК от 28.12.2017 № 128-VI (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 12.07.2018 № 180-VІ (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования)."},
{"Статья 205. Неправомерный доступ к информации, в информационную систему или сеть телекоммуникаций": "1. Умышленный неправомерный доступ к охраняемой законом информации, содержащейся на электронном носителе, в информационную систему или сеть телекоммуникаций, повлекший существенное нарушение прав и законных интересов граждан или организаций либо охраняемых законом интересов общества или государства, –   \n \nнаказывается штрафом в размере до ста шестидесяти месячных расчетных показателей либо исправительными работами в том же размере, либо привлечением к общественным работам на срок до ста шестидесяти часов, либо арестом на срок до сорока суток, с лишением права занимать определенные должности или заниматься определенной деятельностью на срок до двух лет или без такового.  \n \n2. То же деяние, совершенное в отношении критически важных объектов информационно-коммуникационной инфраструктуры, –  \n \nнаказывается штрафом в размере до двухсот месячных расчетных показателей либо исправительными работами в том же размере, либо привлечением к общественным работам на срок до двухсот часов, либо арестом на срок до пятидесяти суток, с лишением права занимать определенные должности или заниматься определенной деятельностью на срок до двух лет или без такового.  \n \n3. Деяния, предусмотренные частями первой или второй настоящей статьи, повлекшие по неосторожности тяжкие последствия, –   \n \nнаказываются штрафом в размере до двух тысяч месячных расчетных показателей либо исправительными работами в том же размере, либо привлечением к общественным работам на срок до шестисот часов, либо ограничением свободы на срок до двух лет, либо лишением свободы на тот же срок, с лишением права занимать определенные должности или заниматься определенной деятельностью на срок до трех лет или без такового.  \n \nСноска. Статья 205 с изменениями, внесенными законами РК от 28.12.2017 № 128-VI (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 12.07.2018 № 180-VІ (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования)."},
{"Статья 204. Неосторожное уничтожение или повреждение чужого имущества": "Глава 7. УГОЛОВНЫЕ ПРАВОНАРУШЕНИЯ В СФЕРЕ ИНФОРМАТИЗАЦИИ И СВЯЗИ"},
{"Статья 203. Умышленные уничтожение, вывоз или повреждение предметов, имеющих особую ценность": ""},
{"Статья 202. Умышленное уничтожение или повреждение чужого имущества": ""},
{"Статья 201. Нарушение вещных прав на землю": ""},
{"Статья 200. Неправомерное завладение автомобилем или иным транспортным средством без цели хищения": ""},
{"Статья 198. Нарушение авторских и (или) смежных прав": ""},
{"Статья 199. Нарушение прав на изобретения, полезные модели, промышленные образцы, селекционные достижения или топологии интегральных микросхем": ""},
{"Статья 197. Транспортировка, приобретение, реализация, хранение нефти и нефтепродуктов, а также переработка нефти без документов, подтверждающих законность их происхождения": "1. Транспортировка, приобретение, реализация, хранение нефти и нефтепродуктов, а также переработка нефти без документов, подтверждающих законность их происхождения, –   \n \nнаказываются штрафом в размере до ста шестидесяти месячных расчетных показателей либо исправительными работами в том же размере, либо привлечением к общественным работам на срок до ста шестидесяти часов, либо арестом на срок до сорока суток..  \n \n2. Те же деяния, совершенные неоднократно, –  \n \nнаказываются штрафом в размере до двухсот месячных расчетных показателей либо исправительными работами в том же размере, либо привлечением к общественным работам на срок до двухсот часов, либо арестом на срок до пятидесяти суток.  \n \n3. Деяния, предусмотренные частями первой или второй настоящей статьи, совершенные в крупном размере, –  \n \nнаказываются штрафом в размере до трех тысяч месячных расчетных показателей либо исправительными работами в том же размере, либо привлечением к общественным работам на срок до восьмисот часов, либо ограничением свободы на срок до трех лет, либо лишением свободы на тот же срок, с конфискацией имущества или без таковой.  \n \n4. Деяния, предусмотренные частями первой, второй или третьей настоящей статьи, совершенные:  \n \n1) преступной группой;  \n \n2) в особо крупном размере, –   \n \nнаказываются лишением свободы на срок от трех до шести лет с конфискацией имущества или без таковой.  \n \nСноска. Статья 197 с изменениями, внесенными Законом РК от 12.07.2018 № 180-VІ (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования)."},
{"Статья 196. Приобретение или сбыт имущества, заведомо добытого преступным путем": "1. Заранее необещанные приобретение или сбыт имущества, заведомо добытого преступным путем, –  \n \nнаказываются штрафом в размере до ста шестидесяти месячных расчетных показателей либо исправительными работами в том же размере, либо привлечением к общественным работам на срок до ста шестидесяти часов, либо арестом на срок до сорока суток, с конфискацией имущества или без таковой, с конфискацией имущества или без таковой.  \n \n2. Те же деяния, совершенные неоднократно, –  \n \nнаказываются штрафом в размере до двухсот месячных расчетных показателей либо исправительными работами в том же размере, либо привлечением к общественным работам на срок до двухсот часов, либо арестом на срок до пятидесяти суток, с конфискацией имущества или без таковой.  \n \n3. Деяния, предусмотренные частями первой или второй настоящей статьи, совершенные:  \n \n1) в отношении автомобиля, нефти и нефтепродуктов или иного имущества в крупном размере;  \n \n2) группой лиц по предварительному сговору;  \n \n3) в отношении памятников истории, культуры, а также предметов, документов, имеющих особую историческую, научную, художественную или культурную ценность, –  \n \nнаказываются штрафом в размере до четырех тысяч месячных расчетных показателей либо исправительными работами в том же размере, либо привлечением к общественным работам на срок до одной тысячи часов, либо ограничением свободы на срок до четырех лет, либо лишением свободы на тот же срок, с конфискацией имущества или без таковой.  \n \n4. Деяния, предусмотренные частями первой, второй или третьей настоящей статьи, совершенные преступной группой или лицом с использованием своего служебного положения, –   \n \nнаказываются ограничением свободы на срок до пяти лет либо лишением свободы на тот же срок, с конфискацией имущества или без таковой, с лишением права занимать определенные должности или заниматься определенной деятельностью на срок до трех лет или без такового.  \n \nСноска. Статья 196 с изменениями, внесенными законами РК от 12.07.2018 № 180-VІ (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 01.07.2022 № 131-VII (вводится в действие по истечении шестидесяти календарных дней после дня его первого официального опубликования). \n \nПримечание ИЗПИ! \n \nКонституционным Судом РК начато производство по проверке конституционности статьи 197."},
{"Статья 195. Причинение имущественного ущерба путем обмана или злоупотребления доверием": ""},
{"Статья 194. Вымогательство": ""},
{"Статья 193. Хищение предметов, имеющих особую ценность": ""},
{"Статья 192. Разбой": ""},
{"Статья 190. Мошенничество": ""},
{"Статья 191. Грабеж": ""},
{"Статья 189. Присвоение или растрата вверенного чужого имущества": ""},
{"Статья 188. Кража": ""},
{"Статья 187. Мелкое хищение": ""},
{"Статья 186. Утрата носителей сведений, содержащих государственные секреты": "Глава 6. УГОЛОВНЫЕ ПРАВОНАРУШЕНИЯ ПРОТИВ СОБСТВЕННОСТИ"},
{"Статья 185. Незаконное собирание, распространение, разглашение государственных секретов": ""},
{"Статья 184. Диверсия": ""},
{"Статья 183. Дача разрешения на публикацию в средствах массовой информации экстремистских материалов": ""},
{"Статья 182. Создание, руководство экстремистской группой или участие в ее деятельности": ""},
{"Статья 181. Вооруженный мятеж": ""},
{"Статья 180. Сепаратистская деятельность": ""},
{"Статья 179. Пропаганда или публичные призывы к захвату или удержанию власти, а равно захват или удержание власти либо насильственное изменение конституционного строя Республики Казахстан": ""},
{"Статья 178. Посягательство на жизнь Президента Республики Казахстан": ""},
{"Статья 177. Посягательство на жизнь Первого Президента Республики Казахстан – Елбасы": ""},
{"Статья 176. Шпионаж": ""},
{"Статья 175. Государственная измена": "1. Государственная измена, то есть умышленные деяния гражданина Республики Казахстан, выразившиеся в переходе на сторону врага во время вооруженного конфликта, а равно в шпионаже, выдаче государственных секретов иностранному государству, международной или иностранной организации либо их представителям, а равно в ином оказании им помощи в проведении деятельности, направленной против национальных интересов Республики Казахстан, –  \n \nнаказывается лишением свободы на срок от десяти до пятнадцати лет с лишением гражданства Республики Казахстан или без такового.  \n \n2. Те же деяния, совершенные в боевой обстановке, –  \n \nнаказываются лишением свободы на срок от пятнадцати до двадцати лет либо пожизненным лишением свободы с лишением гражданства Республики Казахстан или без такового.  \n \n3. Деяния, предусмотренные частью первой, совершенные в военное время, –   \n \nнаказываются лишением свободы на срок от пятнадцати до двадцати лет либо пожизненным лишением свободы с лишением гражданства Республики Казахстан или без такового.  \n \nПримечание. Лицо, совершившее преступления, предусмотренные настоящей статьей, а также  статьями 176  и  179 настоящего Кодекса , освобождается от уголовной ответственности, если оно добровольным и своевременным сообщением государственным органам или иным образом способствовало предотвращению наступления ущерба интересам Республики Казахстан и если в его действиях не содержится состава иного преступления.  \n \nСноска. Статья 175 с изменениями, внесенными законами РК от 11.07.2017 № 91-VI (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 29.12.2021 № 89-VII (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования)."},
{"Статья 174. Разжигание социальной, национальной, родовой, расовой, сословной или религиозной розни": "Глава 5. УГОЛОВНЫЕ ПРАВОНАРУШЕНИЯ ПРОТИВ ОСНОВ КОНСТИТУЦИОННОГО СТРОЯ И БЕЗОПАСНОСТИ ГОСУДАРСТВА"},
{"Статья 173. Нападение на лиц или организации, пользующихся международной защитой": ""},
{"Статья 172. Участие в иностранных вооруженных конфликтах": ""},
{"Статья 171. Создание баз (лагерей) подготовки наемников": ""},
{"Статья 170. Наемничество": ""},
{"Статья 169. Экоцид": ""},
{"Статья 168. Геноцид": ""},
{"Статья 167. Незаконное пользование знаками, охраняемыми международными договорами": ""},
{"Статья 166. Бездействие либо дача преступного приказа во время вооруженного конфликта": ""},
{"Статья 165. Преступные нарушения норм международного гуманитарного права во время вооруженных конфликтов": ""},
{"Статья 164. Нарушение законов и обычаев войны": ""},
{"Статья 163. Применение запрещенных средств и методов ведения войны": ""},
{"Статья 162. Производство, приобретение или сбыт оружия массового уничтожения": ""},
{"Статья 161. Пропаганда или публичные призывы к развязыванию агрессивной войны": ""},
{"Статья 160. Планирование, подготовка, развязывание или ведение агрессивной войны": ""},
{"Статья 159. Незаконное ограничение права на доступ к информационным ресурсам": "Глава 4. ПРЕСТУПЛЕНИЯ ПРОТИВ МИРА И БЕЗОПАСНОСТИ ЧЕЛОВЕЧЕСТВА"},
{"Статья 158. Воспрепятствование законной профессиональной деятельности журналиста": ""},
{"Статья 157. Принуждение к участию в забастовке или к отказу от участия в забастовке": ""},
{"Статья 156. Нарушение правил охраны труда": ""},
{"Статья 155. Воспрепятствование организации, проведению мирного собрания или участию в нем": ""},
{"Статья 154. Воспрепятствование законной деятельности представителей работников": ""},
{"Статья 153. Нарушение трудового законодательства Республики Казахстан в отношении несовершеннолетних": ""},
{"Статья 152. Нарушение трудового законодательства Республики Казахстан": ""},
{"Статья 151. Фальсификация избирательных документов, документов референдума или неправильный подсчет голосов": ""},
{"Статья 150. Воспрепятствование осуществлению избирательных прав или работе избирательных комиссий": ""},
{"Статья 149. Нарушение неприкосновенности жилища": ""},
{"Статья 148. Незаконное нарушение тайны переписки, телефонных переговоров, почтовых, телеграфных или иных сообщений": ""},
{"Статья 147. Нарушение неприкосновенности частной жизни и законодательства Республики Казахстан о персональных данных и их защите": ""},
{"Статья 146. Жестокое, бесчеловечное или унижающее достоинство обращение, пытки": ""},
{"Статья 145. Нарушение равноправия человека и гражданина": ""},
{"Статья 144. Вовлечение несовершеннолетних в изготовление продукции эротического содержания": "Глава 3. УГОЛОВНЫЕ ПРАВОНАРУШЕНИЯ ПРОТИВ КОНСТИТУЦИОННЫХ И ИНЫХ ПРАВ И СВОБОД ЧЕЛОВЕКА И ГРАЖДАНИНА"},
{"Статья 143. Незаконный вывоз несовершеннолетнего лица за пределы Республики Казахстан": ""},
{"Статья 142. Злоупотребление правами опекуна или попечителя": ""},
{"Статья 141. Ненадлежащее исполнение обязанностей по обеспечению безопасности жизни и здоровья детей": ""},
{"Статья 140. Неисполнение обязанностей по воспитанию несовершеннолетнего": ""},
{"Статья 139. Неисполнение обязанностей по уплате средств на содержание детей, уклонение от уплаты средств на содержание нетрудоспособных родителей, нетрудоспособного супруга (супруги)": ""},
{"Статья 138. Разглашение тайны усыновления (удочерения)": ""},
{"Статья 137. Незаконная деятельность по усыновлению (удочерению)": ""},
{"Статья 136. Подмена ребенка": ""},
{"Статья 135. Торговля несовершеннолетними": ""},
{"Статья 134. Вовлечение несовершеннолетнего в занятие проституцией": ""},
{"Статья 133. Вовлечение несовершеннолетнего в совершение антиобщественных действий": ""},
{"Статья 132. Вовлечение несовершеннолетнего в совершение уголовных правонарушений": ""},
{"Статья 131. Оскорбление": "Глава 2. УГОЛОВНЫЕ ПРАВОНАРУШЕНИЯ ПРОТИВ СЕМЬИ И НЕСОВЕРШЕННОЛЕТНИХ"},
{"Статья 130. Клевета": ""},
{"Статья 129. Клонирование человека": ""},
{"Статья 128. Торговля людьми": ""},
{"Статья 127. Незаконное помещение в психиатрический стационар": ""},
{"Статья 126. Незаконное лишение свободы": ""},
{"Статья 125. Похищение человека": ""},
{"Статья 124. Развращение малолетних": ""},
{"Статья 123. Понуждение к половому сношению, мужеложству, лесбиянству или иным действиям сексуального характера": ""},
{"Статья 122. Половое сношение или иные действия сексуального характера с лицом, не достигшим шестнадцатилетнего возраста": ""},
{"Статья 121. Насильственные действия сексуального характера": ""},
{"Статья 120. Изнасилование": ""},
{"Статья 119. Оставление в опасности": ""},
{"Статья 118. Заражение вирусом иммунодефицита человека (ВИЧ)": ""},
{"Статья 117. Заражение венерической болезнью": ""},
{"Статья 116. Принуждение к изъятию или незаконное изъятие органов и тканей человека": ""},
{"Статья 115. Угроза": ""},
{"Статья 114. Неосторожное причинение вреда здоровью": ""},
{"Статья 113. Причинение тяжкого вреда здоровью при задержании лица, совершившего преступление": ""},
{"Статья 112. Причинение тяжкого вреда здоровью при превышении пределов необходимой обороны": ""},
{"Статья 111. Причинение вреда здоровью в состоянии аффекта": ""},
{"Статья 110. Истязание": ""},
{"Статья 109. Побои": ""},
{"Статья 107. Умышленное причинение средней тяжести вреда здоровью": ""},
{"Статья 108. Умышленное причинение легкого вреда здоровью": ""},
{"Статья 106. Умышленное причинение тяжкого вреда здоровью": ""},
{"Статья 105. Доведение до самоубийства": ""},
{"Статья 104. Причинение смерти по неосторожности": ""},
{"Статья 103. Убийство, совершенное при превышении мер, необходимых для задержания лица, совершившего преступление": ""},
{"Статья 102. Убийство, совершенное при превышении пределов необходимой обороны": ""},
{"Статья 101. Убийство, совершенное в состоянии аффекта": ""},
{"Статья 100. Убийство матерью новорожденного ребенка": ""},
{"Статья 99. Убийство": ""},
{"Статья 98. Принудительные меры медицинского характера, соединенные с исполнением наказания": "1. В случае, предусмотренном пунктами 3) и 5) части первой  статьи 91 настоящего Кодекса , принудительные меры медицинского характера исполняются по месту отбывания лишения свободы, а в отношении осужденных к иным видам наказаний – в организациях здравоохранения, оказывающих амбулаторную психиатрическую помощь.  \n \n2. В случае, предусмотренном пунктом 4) части первой  статьи 91 настоящего Кодекса , принудительные меры медицинского характера исполняются по месту отбывания лишения свободы, а в отношении осужденных к иным видам наказаний – в организациях здравоохранения.  \n \n3. При изменении психического состояния осужденного, требующем стационарного лечения, помещение осужденного в психиатрический стационар или иное лечебное учреждение производится в порядке и по основаниям, предусмотренным законодательством Республики Казахстан в области здравоохранения.  \n \n4. Время пребывания в указанных учреждениях засчитывается в срок отбывания наказания. При отпадении необходимости дальнейшего лечения осужденного в указанных учреждениях выписка производится в порядке, предусмотренном законодательством Республики Казахстан в области здравоохранения.  \n \n5. Прекращение применения принудительной меры медицинского характера, соединенной с исполнением наказания, производится судом по представлению органа, исполняющего наказание, на основании заключения комиссии врачей-психиатров.  \n \nСноска. Статья 98 с изменением, внесенным Законом РК от 09.04.2016 № 501-V (вводится в действие с 01.01.2018)."},
{"Статья 97. Назначение наказания после применения принудительных мер медицинского характера": ""},
{"Статья 96. Продление, изменение и прекращение применения принудительных мер медицинского характера": ""},
{"Статья 95. Принудительное лечение в психиатрическом стационаре": "1. Принудительное лечение в психиатрическом стационаре может быть назначено при наличии оснований, предусмотренных  статьей 91 настоящего Кодекса , если характер психического расстройства лица требует таких условий лечения, ухода, содержания и наблюдения, которые могут быть осуществлены только в психиатрическом стационаре.  \n \n2. Принудительное лечение в психиатрическом стационаре общего типа может быть назначено лицу, которое по своему психическому состоянию и характеру совершенного общественно опасного деяния нуждается в стационарном лечении и наблюдении, но не требует интенсивного наблюдения.  \n \n3. Принудительное лечение в психиатрическом стационаре специализированного типа может быть назначено лицу, которое по своему психическому состоянию и характеру совершенного общественно опасного деяния требует постоянного наблюдения.  \n \n4. Принудительное лечение в психиатрическом стационаре специализированного типа с интенсивным наблюдением может быть назначено лицу, которое по своему психическому состоянию и характеру совершенного общественно опасного деяния представляет особую опасность для себя или других лиц и требует постоянного и интенсивного наблюдения."},
{"Статья 94. Амбулаторное принудительное наблюдение и лечение у психиатра": "Амбулаторное принудительное наблюдение и лечение у психиатра могут быть назначены при наличии оснований, предусмотренных  статьей 91 настоящего Кодекса , если лицо по своему психическому состоянию не нуждается в помещении в психиатрический стационар."},
{"Статья 93. Виды принудительных мер медицинского характера": ""},
{"Статья 92. Цели применения принудительных мер медицинского характера": "Целями применения принудительных мер медицинского характера являются излечение лиц, указанных в части первой  статьи 91 настоящего Кодекса , или улучшение их психического состояния, а также предупреждение совершения ими новых деяний, предусмотренных статьями Особенной части настоящего Кодекса."},
{"Статья 90. Применение положений настоящего раздела к лицам в возрасте от восемнадцати до двадцати одного года": "РАЗДЕЛ 7. ПРИНУДИТЕЛЬНЫЕ МЕРЫ МЕДИЦИНСКОГО ХАРАКТЕРА. ИНЫЕ МЕРЫ УГОЛОВНО-ПРАВОВОГО ВОЗДЕЙСТВИЯ"},
{"Статья 91. Основания применения принудительных мер медицинского характера": ""},
{"Статья 89. Сроки погашения судимости": "Для лиц, совершивших преступления до достижения возраста восемнадцати лет, сроки погашения судимости, предусмотренные  статьей 79 настоящего Кодекса , сокращаются и соответственно равны:  \n \n1) фактическому отбытию более мягких видов наказания, чем лишение свободы;  \n \n2) одному году после отбытия лишения свободы за преступление небольшой или средней тяжести;  \n \n3) двум годам после отбытия лишения свободы за тяжкое преступление;  \n \n4) трем годам после отбытия лишения свободы за особо тяжкое преступление.  \n \nСноска. Статья 89 с изменением, внесенным Законом РК от 12.07.2018 № 180-VІ (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования)."},
{"Статья 88. Сроки давности": ""},
{"Статья 87. Замена неотбытой части наказания несовершеннолетним": ""},
{"Статья 86. Условно-досрочное освобождение несовершеннолетних от отбывания наказания": ""},
{"Статья 85. Содержание и сроки применения принудительных мер воспитательного воздействия": "1. Предупреждение состоит в разъяснении несовершеннолетнему вреда, причиненного его деянием, и последствий повторного совершения правонарушений, предусмотренных настоящим Кодексом.  \n \n2. Передача под надзор состоит в возложении на родителей или лиц, их заменяющих, либо на специализированный государственный орган обязанностей по воспитательному воздействию на несовершеннолетнего и контролю за его поведением.  \n \n3. Обязанность загладить причиненный вред возлагается с учетом имущественного положения несовершеннолетнего и наличия у него соответствующих трудовых навыков.  \n \n4. Ограничение досуга и установление особых требований к поведению несовершеннолетнего могут предусматривать запрет посещения определенных мест, использования определенных форм досуга, в том числе связанных с управлением механическим транспортным средством, ограничение пребывания вне дома после определенного времени суток, выезда в другие местности без разрешения специализированного государственного органа. Несовершеннолетнему может быть предъявлено также требование возвратиться в образовательное учреждение, продолжить или закончить обучение либо трудоустроиться с помощью специализированного государственного органа. Настоящий перечень не является исчерпывающим.  \n \n5. Помещение в организации образования с особым режимом содержания на срок от шести месяцев до двух лет может быть назначено судом несовершеннолетнему, совершившему умышленное преступление средней тяжести или тяжкое преступление. Пребывание в названных организациях может быть прекращено досрочно в связи с достижением лицом совершеннолетия, а также если на основании заключения специализированного государственного органа, обеспечивающего исправление, суд придет к выводу, что несовершеннолетний для своего исправления в дальнейшем не нуждается в применении данной меры.  \n \n6. Продление пребывания в организации образования с особым режимом содержания после истечения срока, предусмотренного частью пятой настоящей статьи, допускается только в случае необходимости завершить несовершеннолетнему общеобразовательную или профессиональную подготовку, но не более чем до достижения им совершеннолетия.  \n \n7. Порядок и условия нахождения несовершеннолетних в организациях образования с особым режимом содержания определяются законами Республики Казахстан.  \n \n8. Несовершеннолетний приносит потерпевшему личные извинения за причиненный вред.  \n \n9. Пробационный контроль устанавливается на срок до одного года по правилам части второй  статьи 44 настоящего Кодекса .  \n \n10. Срок применения принудительных мер воспитательного воздействия, предусмотренных пунктами 2) и 4) части первой  статьи 84 настоящего Кодекса , устанавливается продолжительностью до шести месяцев при совершении уголовного проступка, от шести месяцев до одного года при совершении преступления небольшой тяжести, от одного года до двух лет при совершении преступления средней тяжести и от двух до трех лет при совершении тяжкого преступления.  \n \n11. В случае умышленного неисполнения несовершеннолетним принудительной меры воспитательного воздействия два и более раз в течение года эта мера по представлению специализированного государственного органа отменяется судом и материалы направляются для привлечения несовершеннолетнего к уголовной ответственности, если не истек срок давности привлечения к уголовной ответственности."},
{"Статья 84. Принудительные меры воспитательного воздействия": ""},
{"Статья 83. Освобождение несовершеннолетних от уголовной ответственности и наказания": "1. Несовершеннолетний, совершивший уголовный проступок или преступление небольшой тяжести либо впервые совершивший преступление средней тяжести, может быть освобожден судом от уголовной ответственности, если установлено, что его исправление возможно без привлечения к уголовной ответственности. При этом к нему могут быть применены принудительные меры воспитательного воздействия.  \n \n2. Несовершеннолетний, впервые осужденный за совершение уголовного проступка или преступления небольшой или средней тяжести, может быть освобожден судом от наказания, если будет признано, что его исправление может быть достигнуто путем применения принудительных мер воспитательного воздействия.  \n \n3. Несовершеннолетний, впервые совершивший тяжкое преступление, не связанное с причинением смерти или тяжкого вреда здоровью человека, может быть освобожден судом от уголовной ответственности в случаях, предусмотренных частью второй  статьи 68 настоящего Кодекса .  \n \nСноска. Статья 83 с изменением, внесенным Законом РК от 09.04.2016 № 501-V (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования)."},
{"Статья 82. Назначение наказания несовершеннолетнему": "1. При назначении наказания несовершеннолетнему, кроме обстоятельств, предусмотренных  статьей 52 настоящего Кодекса , учитываются условия его жизни и воспитания, уровень психического развития, иные особенности личности, а также влияние на него старших по возрасту лиц.  \n \n2. Несовершеннолетний возраст как смягчающее обстоятельство учитывается в совокупности с другими смягчающими и отягчающими обстоятельствами."},
{"Статья 81. Виды наказаний, назначаемых несовершеннолетним": ""},
{"Статья 80. Уголовная ответственность несовершеннолетних": ""},
{"Статья 78. Освобождение от уголовной ответственности и наказания на основании акта амнистии или помилования": ""},
{"Статья 79. Судимость": "РАЗДЕЛ 6. УГОЛОВНАЯ ОТВЕТСТВЕННОСТЬ НЕСОВЕРШЕННОЛЕТНИХ"},
{"Статья 77. Освобождение от отбывания наказания в связи с истечением срока давности обвинительного приговора": ""},
{"Статья 76. Освобождение от наказания и отсрочка отбывания наказания вследствие стечения тяжелых обстоятельств": ""},
{"Статья 75. Освобождение от наказания или отсрочка отбывания наказания в связи с болезнью": ""},
{"Статья 74. Отсрочка отбывания наказания беременным женщинам и женщинам, имеющим малолетних детей, мужчинам, в одиночку воспитывающим малолетних детей": ""},
{"Статья 73. Замена неотбытой части наказания более мягким видом наказания либо сокращение срока назначенного наказания": "1. Лицу, отбывающему лишение свободы за преступления небольшой, средней тяжести или тяжкие преступления, в случае полного возмещения им ущерба, причиненного преступлением, либо отсутствия у него злостных нарушений установленного порядка отбывания наказания, оставшаяся неотбытой часть наказания может быть заменена судом более мягким видом наказания. При этом лицо может быть полностью или частично освобождено от отбывания дополнительного вида наказания, за исключением наказаний, назначенных пожизненно.  \n \n2. Неотбытая часть наказания может быть заменена более мягким видом наказания после фактического отбытия осужденным не менее одной четвертой срока наказания за совершение преступления небольшой и средней тяжести, одной трети срока наказания за тяжкие преступления.  \n \nЗамена неотбытой части наказания более мягким видом наказания не применяется в отношении лиц, осужденных за преступление против половой неприкосновенности несовершеннолетних, за исключением случая совершения такого преступления несовершеннолетним в отношении несовершеннолетнего в возрасте от четырнадцати до восемнадцати лет, террористическое или экстремистское преступление, повлекшее гибель людей либо сопряженное с совершением особо тяжкого преступления, а также преступление, совершенное в составе преступной группы.  \n \nИностранцам и лицам без гражданства неотбытая часть наказания может быть заменена только на штраф с выдворением за пределы Республики Казахстан или без такового.  \n \n2-1. В случае отмены условно-досрочного освобождения от отбывания наказания в виде лишения свободы сроки, указанные в части второй настоящей статьи, исчисляются исходя из оставшейся неотбытой части наказания, а при назначении наказания по совокупности приговоров в порядке, предусмотренном пунктами 2) и 3) части седьмой  статьи 72 настоящего Кодекса , – исходя из окончательного назначенного наказания.  \n \n3. При замене неотбытой части наказания суд может избрать штраф из расчета один месячный расчетный показатель за четыре дня лишения свободы либо ограничение свободы из расчета один день ограничения свободы за один день лишения свободы. Условием замены на штраф является полное возмещение ущерба, причиненного преступлением.  \n \n4. Лицу, отбывающему лишение свободы за преступления небольшой, средней тяжести, тяжкие или особо тяжкие преступления, в случае, если оно в период отбывания наказания способствовало раскрытию и расследованию преступлений, совершенных преступной группой, либо выполнило все условия процессуального соглашения, оставшаяся неотбытой часть наказания может быть сокращена судом не более чем наполовину. Сокращение неотбытой части наказания не применяется в отношении лиц, осужденных за преступление против половой неприкосновенности несовершеннолетних, за исключением случая совершения такого преступления несовершеннолетним в отношении несовершеннолетнего в возрасте от четырнадцати до восемнадцати лет.  \n \nСноска. Статья 73 с изменениями, внесенными законами РК от 09.04.2016 № 501-V (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 27.12.2019 № 292-VІ (порядок введения в действие см. ст.2); от 30.12.2020 № 393-VI (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования)."},
{"Статья 70. Освобождение от уголовной ответственности в связи с изменением обстановки": ""},
{"Статья 72. Условно-досрочное освобождение от отбывания наказания": "1. Лицо, отбывающее ограничение свободы или лишение свободы, после фактического отбытия сроков, указанных в частях третьей, четвертой и пятой настоящей статьи, может быть освобождено судом условно-досрочно, если судом будет признано, что для своего исправления оно не нуждается в полном отбывании назначенного наказания.   \n \nЛицо, отбывающее ограничение свободы или лишение свободы, после фактического отбытия сроков, указанных в частях третьей, четвертой и пятой настоящей статьи, подлежит освобождению условно-досрочно в случае полного возмещения им ущерба, причиненного преступлением, и отсутствия у него злостных нарушений установленного порядка отбывания наказания.  \n \nЛицо, отбывающее лишение свободы, назначенное за террористическое или экстремистское преступление, не повлекшее гибель людей и не сопряженное с совершением особо тяжкого преступления, после фактического отбытия сроков, указанных в частях третьей, четвертой и пятой настоящей статьи, может быть освобождено судом условно-досрочно, если оно оказывает активное содействие в предотвращении, раскрытии или расследовании террористических или экстремистских преступлений, изобличении участников террористической или экстремистской группы.  \n \nБеременные женщины, женщины, имеющие малолетних детей, мужчины, воспитывающие в одиночку малолетних детей, женщины в возрасте пятидесяти восьми и свыше лет, мужчины в возрасте шестидесяти трех и свыше лет, лица с инвалидностью первой или второй группы, отбывающие лишение свободы за тяжкое и особо тяжкое коррупционное преступление, после фактического отбытия сроков, указанных в частях третьей и пятой настоящей статьи, могут быть освобождены судом условно-досрочно.  \n \nЛицо, отбывающее лишение свободы за тяжкое и особо тяжкое коррупционное преступление, выполнившее все условия процессуального соглашения о сотрудничестве, после фактического отбытия сроков, указанных в частях третьей и пятой настоящей статьи, может быть освобождено судом условно-досрочно.  \n \nПри этом лицо может быть полностью или частично освобождено от отбывания дополнительного вида наказания.  \n \n2. За лицом, освобожденным условно-досрочно от отбывания наказания в виде лишения свободы, в течение оставшейся неотбытой части наказания судом устанавливается пробационный контроль по правилам части второй  статьи 44 настоящего Кодекса . При применении условно-досрочного освобождения на лицо также возлагаются обязанности, предусмотренные Уголовно-исполнительным кодексом Республики Казахстан.  \n \nПробационный контроль не устанавливается при условно-досрочном освобождении иностранца или лица без гражданства, которому суд назначил выдворение за пределы Республики Казахстан в качестве дополнительного вида наказания.  \n \n3. Условно-досрочное освобождение может быть применено только после фактического отбытия осужденным:  \n \n1) не менее одной трети срока наказания, назначенного за преступление небольшой или средней тяжести;  \n \n2) не менее половины срока наказания, назначенного за тяжкое преступление;  \n \n3) не менее двух третей срока наказания, назначенного за особо тяжкое преступление;  \n \n3-1) не менее двух третей от оставшегося неотбытого срока наказания в случае, если примененное ранее условно-досрочное освобождение было отменено по основаниям, предусмотренным пунктами 1) и 2) части седьмой настоящей статьи;  \n \n4) не менее трех четвертей срока наказания, если примененное ранее условно-досрочное освобождение было отменено по основанию, предусмотренному пунктом 3) части седьмой настоящей статьи;  \n \n5) не менее одной трети срока наказания, назначенного за тяжкое преступление, либо не менее половины срока наказания, назначенного за особо тяжкое преступление, в случае выполнения осужденным всех условий процессуального соглашения.  \n \n4. Условно-досрочное освобождение от отбывания наказания может быть применено к беременным женщинам, женщинам, имеющим малолетних детей, мужчинам, воспитывающим в одиночку малолетних детей, женщинам в возрасте пятидесяти восьми и свыше лет, мужчинам в возрасте шестидесяти трех и свыше лет, лицам с инвалидностью первой или второй группы после фактического отбытия:  \n \n1) не менее одной четвертой срока наказания, назначенного судом за преступление небольшой или средней тяжести;  \n \n2) не менее одной трети срока наказания, назначенного судом за тяжкое преступление;  \n \n3) не менее половины срока наказания, назначенного судом за особо тяжкое преступление, не сопряженное с посягательством на жизнь человека, а также если примененное ранее условно-досрочное освобождение было отменено по основаниям, предусмотренным пунктами 1) и 2) части седьмой настоящей статьи;  \n \n4) не менее двух третей срока наказания, назначенного судом за особо тяжкое преступление, сопряженное с посягательством на жизнь человека, а также если примененное ранее условно-досрочное освобождение было отменено по основанию, предусмотренному пунктом 3) части седьмой настоящей статьи;  \n \n5) не менее одной четвертой срока наказания, назначенного за тяжкое преступление, либо не менее одной трети срока наказания, назначенного за особо тяжкое преступление, в случае выполнения осужденным всех условий процессуального соглашения.  \n \n5. Фактически отбытый осужденным срок лишения свободы не может быть менее шести месяцев.  \n \n6. Лицо, отбывающее назначенное судом пожизненное лишение свободы, может быть освобождено условно-досрочно, если судом будет признано, что оно не нуждается в дальнейшем отбывании этого наказания и фактически отбыло не менее двадцати пяти лет лишения свободы. В случае если лицо, отбывающее назначенное судом пожизненное лишение свободы, выполнило все условия процессуального соглашения, оно может быть освобождено условно-досрочно после фактического отбытия не менее пятнадцати лет лишения свободы.  \n \n7. Если в течение оставшейся неотбытой части наказания лицо, к которому было применено условно-досрочное освобождение, совершило:  \n \n1) два и более административных правонарушений, за которые на него были наложены административные взыскания, или уклонилось без уважительной причины более двух раз от исполнения обязанностей, возложенных на него при применении условно-досрочного освобождения, либо без уважительной причины не явилось для регистрации по избранному месту жительства в течение пяти рабочих дней после освобождения из мест лишения свободы, суд по представлению уполномоченного государственного органа может постановить об отмене условно-досрочного освобождения и исполнении оставшейся неотбытой части наказания;  \n \n2) преступление по неосторожности, а равно в случаях совершения уголовного проступка, умышленного преступления небольшой тяжести беременной женщиной, женщиной, имеющей малолетних детей, мужчиной, воспитывающим в одиночку малолетних детей, женщиной в возрасте пятидесяти восьми и свыше лет, мужчиной в возрасте шестидесяти трех и свыше лет, лицом с инвалидностью первой или второй группы, вопрос об отмене либо о сохранении условно-досрочного освобождения решается судом при назначении наказания за новое преступление. Если суд отменяет условно-досрочное освобождение, наказание назначается по правилам назначения наказания по совокупности приговоров;  \n \n3) умышленное преступление, за исключением случаев, указанных в пункте 2) настоящей части, суд назначает ему наказание по правилам назначения наказания по совокупности приговоров.  \n \n8. Условно-досрочное освобождение не применяется к лицам:  \n \n1) которым наказание в виде смертной казни заменено лишением свободы в порядке помилования либо в связи с применением закона, отменяющего смертную казнь;  \n \n2) осужденным за террористическое или экстремистское преступление, повлекшее гибель людей либо сопряженное с совершением особо тяжкого преступления;  \n \n3) осужденным за тяжкое и особо тяжкое коррупционное преступление, за исключением:  \n \nслучаев совершения таких преступлений беременными женщинами, женщинами, имеющими малолетних детей, мужчинами, воспитывающими в одиночку малолетних детей, женщинами в возрасте пятидесяти восьми и свыше лет, мужчинами в возрасте шестидесяти трех и свыше лет, лицами с инвалидностью первой или второй группы;  \n \nосужденных, выполнивших все условия процессуального соглашения о сотрудничестве;  \n \n4) осужденным за преступление против половой неприкосновенности несовершеннолетних, за исключением случая совершения такого преступления лицом, не достигшим совершеннолетия, в отношении несовершеннолетнего в возрасте от четырнадцати до восемнадцати лет.  \n \n5) осужденным за умышленное причинение смерти человеку в составе преступной группы, за исключением случаев совершения таких преступлений беременными женщинами, женщинами, имеющими малолетних детей, мужчинами, воспитывающими в одиночку малолетних детей, женщинами в возрасте пятидесяти восьми и свыше лет, мужчинами в возрасте шестидесяти трех и свыше лет, лицами с инвалидностью первой или второй группы.  \n \nСноска. Статья 72 с изменениями, внесенными законами РК от 09.04.2016 № 501-V (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 21.01.2019 № 217-VI (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 01.04.2019 № 240-VI (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 27.12.2019 № 292-VІ (порядок введения в действие см. ст.2); от 19.12.2020 № 384-VI (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 29.12.2021 № 89-VII (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 27.06.2022 № 129-VII (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 17.03.2023 № 212-VII (вводится в действие по истечении шестидесяти календарных дней после дня его первого официального опубликования)."},
{"Статья 71. Освобождение от уголовной ответственности в связи с истечением срока давности": ""},
{"Статья 69. Освобождение от наказания с установлением поручительства": ""},
{"Статья 68. Освобождение от уголовной ответственности в связи с примирением": "1. Лицо, совершившее уголовный проступок или преступление небольшой или средней тяжести, не связанное с причинением смерти, подлежит освобождению от уголовной ответственности, если оно примирилось с потерпевшим, заявителем, в том числе в порядке медиации, и загладило причиненный вред.  \n \n2. Несовершеннолетние, беременные женщины, женщины, имеющие малолетних детей, мужчины, воспитывающие в одиночку малолетних детей, женщины в возрасте пятидесяти восьми и свыше лет, мужчины в возрасте шестидесяти трех и свыше лет, впервые совершившие тяжкое преступление, не связанное с причинением смерти или тяжкого вреда здоровью человека, могут быть освобождены от уголовной ответственности, если они примирились с потерпевшим, заявителем, в том числе в порядке медиации, и загладили причиненный вред. При освобождении от уголовной ответственности к несовершеннолетнему применяются принудительные меры воспитательного воздействия.  \n \n3. В случаях, когда уголовным правонарушением причинен вред охраняемым законом интересам общества и государства, лицо, указанное в части первой или второй настоящей статьи, может быть освобождено от уголовной ответственности, если оно чистосердечно раскаялось и загладило вред, причиненный охраняемым законом интересам общества или государства.  \n \n4. Положения настоящей статьи не распространяются на лиц, совершивших:  \n \n1) пытки;  \n \n2) преступления против половой неприкосновенности несовершеннолетних, за исключением случая совершения такого преступления лицом, не достигшим совершеннолетия, в отношении несовершеннолетнего в возрасте от четырнадцати до восемнадцати лет;  \n \n3) преступления по неосторожности, повлекшие смерть человека либо смерть двух и более лиц, за исключением случая совершения дорожно-транспортного происшествия, повлекшего по неосторожности смерть его близких родственников, супруга (супруги);  \n \n4) коррупционное преступление;  \n \n5) террористическое преступление;  \n \n6) экстремистское преступление;  \n \n7) преступление, совершенное в составе преступной группы;  \n \n8) в течение срока давности привлечения к уголовной ответственности, установленного частью первой  статьи 71 настоящего Кодекса , умышленное преступление после освобождения от уголовной ответственности в связи с примирением сторон за ранее совершенное преступление.  \n \nСноска. Статья 68 с изменениями, внесенными законами РК от 09.04.2016 № 501-V (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 12.07.2018 № 180-VІ (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 27.12.2019 № 292-VІ (порядок введения в действие см. ст.2)."},
{"Статья 67. Освобождение от уголовной ответственности при выполнении условий процессуального соглашения": ""},
{"Статья 66. Освобождение от уголовной ответственности при превышении пределов необходимой обороны": ""},
{"Статья 65. Освобождение от уголовной ответственности в связи с деятельным раскаянием": ""},
{"Статья 64. Отмена условного осуждения": "РАЗДЕЛ 5. ОСВОБОЖДЕНИЕ ОТ УГОЛОВНОЙ ОТВЕТСТВЕННОСТИ И НАКАЗАНИЯ"},
{"Статья 63. Условное осуждение": "1. Если, назначив наказание в виде лишения свободы, суд придет к выводу о возможности исправления осужденного без отбывания наказания, он постановляет считать назначенное наказание условным.  \n \n2. При применении условного осуждения суд учитывает характер и степень общественной опасности совершенного преступления, личность виновного, в том числе смягчающие и отягчающие ответственность и наказание обстоятельства.  \n \n3. При назначении условного осуждения суд устанавливает по правилам части второй  статьи 44 настоящего Кодекса  пробационный контроль на весь назначенный срок лишения свободы, а несовершеннолетним на срок от шести месяцев до одного года.   \n \nПрименение условного осуждения несовершеннолетним возможно и при повторном совершении преступления небольшой или средней тяжести в период пробационного контроля при условном осуждении.  \n \nПробационный контроль не устанавливается при условном осуждении иностранца или лица без гражданства, которому суд назначил выдворение за пределы Республики Казахстан в качестве дополнительного вида наказания.  \n \n4. При условном осуждении могут быть назначены дополнительные виды ограничений и наказаний.  \n \n5. При условном осуждении несовершеннолетнему могут быть назначены принудительные меры воспитательного воздействия.  \n \n6. Условное осуждение не применяется к лицам при рецидиве преступлений, опасном рецидиве преступлений, при осуждении лица за особо тяжкое преступление, коррупционное преступление, террористическое преступление, экстремистское преступление, пытки, преступление, совершенное в составе преступной группы, преступление против половой неприкосновенности несовершеннолетних. Указанное ограничение не распространяется на несовершеннолетних, совершивших преступление против половой неприкосновенности несовершеннолетнего лица в возрасте от четырнадцати до восемнадцати лет.  \n \nСноска. Статья 63 с изменениями, внесенными законами РК от 09.04.2016 № 501-V (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 21.01.2019 № 217-VI (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 27.12.2019 № 292-VІ (порядок введения в действие см. ст.2); от 17.03.2023 № 212-VII (вводится в действие по истечении шестидесяти календарных дней после дня его первого официального опубликования)."},
{"Статья 62. Исчисление сроков наказаний и зачет наказания": "1. Сроки лишения права занимать определенные должности или заниматься определенной деятельностью, ограничения свободы, лишения свободы исчисляются в месяцах и годах, ареста – в сутках, привлечения к общественным работам – в часах.  \n \n2. При замене наказания или сложения наказаний, указанных в части первой настоящей статьи, а также при зачете наказания сроки могут исчисляться в сутках.  \n \n3. Время содержания под стражей до вступления приговора в законную силу засчитывается в срок наказания из расчета один день за:  \n \n1) один день отбывания наказания в виде лишения свободы в учреждении максимальной, чрезвычайной и полной безопасности;  \n \n2) полтора дня отбывания наказания в виде лишения свободы в учреждении средней безопасности, а также средней безопасности для содержания несовершеннолетних;  \n \n3) два дня отбывания наказания в учреждении минимальной безопасности.  \n \n3-1. Время содержания под стражей до вступления приговора в законную силу засчитывается в срок наказания из расчета один день за:  \n \n1) один день отбывания наказания в виде ареста;  \n \n2) два дня отбывания наказания в виде ограничения свободы;  \n \n3) четыре часа отбывания наказания в виде общественных работ;  \n \n4) четыре месячных расчетных показателя отбывания наказания в виде исправительных работ, штрафа соответственно.  \n \n4. Время содержания под домашним арестом до вступления приговора в законную силу засчитывается в срок наказания в виде лишения свободы, ограничения свободы, ареста из расчета два дня за один день, в виде привлечения к общественным работам, исправительных работ, штрафа – из расчета один день содержания под домашним арестом за два часа общественных работ или два месячных расчетных показателя соответственно.  \n \n5. Время содержания лица под стражей до вступления приговора суда в законную силу и время отбытия лишения свободы, назначенного приговором суда за преступление, совершенное вне пределов Республики Казахстан, в случае выдачи лица на основании  статьи 9 настоящего Кодекса  засчитываются из расчета один день за один день.  \n \n6. При пересмотре приговора с назначением лицу иного вида наказания отбытый срок или исполненный размер наказания до пересмотра приговора засчитывается в срок или размер нового наказания. При зачете отбытого срока или исполненного размера наказания:  \n \n1) одному дню лишения свободы соответствуют четыре месячных расчетных показателя штрафа или исправительных работ, четыре часа общественных работ, одни сутки ареста, один день ограничения свободы;  \n \n2) одному дню ограничения свободы соответствуют четыре месячных расчетных показателя штрафа или исправительных работ, четыре часа общественных работ, одни сутки ареста;  \n \n3) одним суткам ареста соответствуют четыре месячных расчетных показателя штрафа или исправительных работ, четыре часа общественных работ;  \n \n4) одному часу общественных работ соответствует один месячный расчетный показатель штрафа или исправительных работ;  \n \n5) одному месячному расчетному показателю исправительных работ соответствует один месячный расчетный показатель штрафа.  \n \n7. Время, в течение которого к лицу, заболевшему после совершения преступления психическим, поведенческим расстройством (заболеванием), применялись принудительные меры медицинского характера, засчитывается в срок или размер наказания.  \n \nСноска. Статья 62 с изменениями, внесенными законами РК от 12.07.2018 № 180-VІ (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 27.12.2019 № 292-VІ (порядок введения в действие см. ст.2); от 07.07.2020 № 361-VI (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования)."},
{"Статья 45. Арест": "1. Арест состоит в содержании осужденного в условиях строгой изоляции от общества на весь срок назначенного наказания.  \n \n2. Арест устанавливается на срок от десяти до пятидесяти суток. Срок задержания включается в срок ареста.  \n \n3. Арест не назначается несовершеннолетним, беременным женщинам, женщинам, имеющим малолетних детей, мужчинам, воспитывающим в одиночку малолетних детей, женщинам в возрасте пятидесяти восьми и свыше лет, мужчинам в возрасте шестидесяти трех и свыше лет, лицам с инвалидностью первой или второй группы.  \n \n4. Военнослужащими арест отбывается на гауптвахте.  \n \n5. При замене наказания срок ареста может быть ниже низшего предела, установленного настоящей статьей.  \n \nСноска. Статья 45 с изменениями, внесенными законами РК от 12.07.2018 № 180-VІ (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 27.06.2022 № 129-VII (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования)."},
{"Статья 44. Ограничение свободы": "1. Ограничение свободы состоит в установлении пробационного контроля за осужденным на срок от шести месяцев до семи лет и привлечении его к принудительному труду по сто часов ежегодно в течение всего срока отбывания наказания. Ограничение свободы отбывается по месту жительства осужденного без изоляции от общества. Принудительный труд организуется местными исполнительными органами в общественных местах и отбывается не свыше четырех часов в день. К принудительному труду не привлекаются осужденные, имеющие постоянное место работы или занятые на учебе, несовершеннолетние, беременные женщины, женщины, имеющие малолетних детей в возрасте до трех лет, мужчины, воспитывающие в одиночку малолетних детей в возрасте до трех лет, женщины в возрасте пятидесяти восьми и свыше лет, мужчины в возрасте шестидесяти трех и свыше лет, лица с инвалидностью первой или второй группы, а также осужденные, которым наказание заменено на ограничение свободы сроком менее шести месяцев.  \n \n2. Пробационный контроль осуществляется уполномоченным государственным органом и по решению суда включает исполнение осужденным обязанностей: не менять постоянного места жительства, работы, учебы без уведомления уполномоченного государственного органа, осуществляющего контроль за поведением осужденного; не посещать определенные места; пройти курс лечения от психических, поведенческих расстройств (заболеваний), связанных с употреблением психоактивных веществ, заболеваний, передающихся половым путем; осуществлять материальную поддержку семьи; другие обязанности, которые способствуют исправлению осужденного и предупреждению совершения им новых уголовных правонарушений.  \n \n3. В случае злостного уклонения от отбывания ограничения свободы его неотбытый срок заменяется лишением свободы из расчета один день лишения свободы за один день ограничения свободы.  \n \n4. При назначении более мягкого наказания, чем предусмотрено за данное уголовное правонарушение, назначении наказания за неоконченное преступление, а также при замене наказания срок ограничения свободы может быть ниже низшего предела, установленного настоящей статьей.  \n \nСноска. Статья 44 с изменениями, внесенными законами РК от 03.07.2017 № 84-VI (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 12.07.2018 № 180-VІ (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 07.07.2020 № 361-VI (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 27.06.2022 № 129-VII (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования). \n \nПримечание РЦПИ! \nДействие статьи 45 приостановлено до 01.01.2022, установив, что ее положения применяются в отношении военнослужащих и в случаях, предусмотренных частью третьей статьи 41, частью третьей статьи 42 и частью второй  статьи 43 настоящего Кодекса , с 1 января 2017 года."},
{"Статья 43. Привлечение к общественным работам": ""},
{"Статья 42. Исправительные работы": ""},
{"Статья 41. Штраф": ""},
{"Статья 40. Виды наказаний": ""},
{"Статья 38. Исполнение приказа или распоряжения": "РАЗДЕЛ 3. НАКАЗАНИЕ"},
{"Статья 39. Понятие и цели наказания": ""},
{"Статья 37. Физическое или психическое принуждение": "1. Не является уголовным правонарушением причинение вреда охраняемым настоящим Кодексом интересам в результате физического или психического принуждения, если вследствие такого принуждения лицо не могло руководить своими действиями (бездействием).  \n \n2. Вопрос об уголовной ответственности за причинение вреда охраняемым настоящим Кодексом интересам в результате физического или психического принуждения, вследствие которого лицо сохранило возможность руководить своими действиями, решается с учетом положений  статьи 34 настоящего Кодекса ."},
{"Статья 36. Обоснованный риск": ""},
{"Статья 35. Осуществление оперативно-розыскных, контрразведывательных мероприятий или негласных следственных действий": ""},
{"Статья 33. Причинение вреда при задержании лица, совершившего посягательство": ""},
{"Статья 34. Крайняя необходимость": ""},
{"Статья 32. Необходимая оборона": ""},
{"Статья 30. Эксцесс соучастника уголовного правонарушения": ""},
{"Статья 29. Ответственность соучастников уголовного правонарушения": "1. Уголовная ответственность соучастников определяется характером и степенью участия каждого из них в совершении уголовного правонарушения.  \n \n2. Соисполнители отвечают по одной и той же статье настоящего Кодекса за совместно совершенное ими уголовное правонарушение без ссылки на  статью 28 настоящего Кодекса .  \n \n3. Ответственность организатора, подстрекателя и пособника наступает по статье, предусматривающей наказание за совершенное деяние, со ссылкой на  статью 28 настоящего Кодекса , за исключением случаев, когда они одновременно являлись соисполнителями.  \n \n4. В случае недоведения исполнителем преступления до конца по не зависящим от него обстоятельствам остальные соучастники несут ответственность за соучастие в приготовлении к преступлению или в покушении на преступление. За приготовление к преступлению несет уголовную ответственность также лицо, которому по не зависящим от него обстоятельствам не удалось склонить других лиц к совершению этого деяния.  \n \n5. Лицо, не являющееся субъектом уголовного правонарушения, специально указанным в соответствующей статье Особенной части настоящего Кодекса, участвовавшее в совершении деяния, предусмотренного этой статьей, несет уголовную ответственность за данное уголовное правонарушение в качестве его организатора, подстрекателя либо пособника."},
{"Статья 31. Уголовная ответственность за уголовные правонарушения, совершенные группой": ""},
{"Статья 28. Виды соучастников уголовного правонарушения": ""},
{"Статья 27. Понятие соучастия в уголовном правонарушении": ""},
{"Статья 26. Добровольный отказ от уголовного правонарушения": ""},
{"Статья 25. Оконченное уголовное правонарушение": ""},
{"Статья 24. Приготовление к преступлению и покушение на преступление": ""},
{"Статья 23. Невиновное причинение вреда": ""},
{"Статья 22. Ответственность за уголовные правонарушения, совершенные с двумя формами вины": ""},
{"Статья 21. Уголовное правонарушение, совершенное по неосторожности": ""},
{"Статья 20. Уголовное правонарушение, совершенное умышленно": ""},
{"Статья 19. Вина": ""},
{"Статья 18. Уголовная ответственность лиц, совершивших уголовное правонарушение в состоянии опьянения": ""},
{"Статья 17. Уголовная ответственность лиц с психическим расстройством, не исключающим вменяемости": ""},
{"Статья 16. Невменяемость": ""},
{"Статья 15. Лица, подлежащие уголовной ответственности": ""},
{"Статья 12. Неоднократность уголовных правонарушений": ""},
{"Статья 13. Совокупность уголовных правонарушений": ""},
{"Статья 14. Рецидив преступлений, опасный рецидив преступлений": ""},
{"Статья 10. Понятия преступления и уголовного проступка": ""},
{"Статья 11. Категории преступлений": ""},
{"Статья 9. Выдача лиц, совершивших уголовное правонарушение": "РАЗДЕЛ 2. УГОЛОВНЫЕ ПРАВОНАРУШЕНИЯ"},
{"Статья 8. Действие уголовного закона в отношении лиц, совершивших уголовное правонарушение за пределами Республики Казахстан": ""},
{"Статья 7. Действие уголовного закона в отношении лиц, совершивших уголовное правонарушение на территории Республики Казахстан": ""},
{"Статья 6. Обратная сила уголовного закона": ""},
{"Статья 4. Основание уголовной ответственности": ""},
{"Статья 5. Действие уголовного закона во времени": ""},
{"Статья 2. Задачи Уголовного кодекса": ""},
{"Статья 1. Уголовное законодательство Республики Казахстан": ""},
{"Статья 3. Разъяснение некоторых понятий, содержащихся в настоящем Кодексе": "Содержащиеся в настоящем Кодексе понятия имеют, если нет особых указаний в законе, следующие значения:  \n \n1) эксплуатация человека – использование виновным принудительного труда, то есть любой работы или службы, требуемой от лица путем применения насилия или угрозы его применения, для выполнения которой это лицо не предложило добровольно своих услуг, за исключением случаев, предусмотренных законами Республики Казахстан;  \n \nиспользование виновным занятия проституцией другим лицом или иных оказываемых им услуг в целях присвоения полученных доходов, а равно принуждение лица к оказанию услуг сексуального характера без преследования виновным этой цели;  \n \nпринуждение лица к занятию попрошайничеством, то есть к совершению антиобщественного деяния, связанного с выпрашиванием у других лиц денег и (или) иного имущества;  \n \nиные действия, связанные с осуществлением виновным полномочий собственника в отношении лица, которое по не зависящим от него причинам не может отказаться от выполнения работ и (или) услуг для виновного и (или) другого лица;  \n \n2) значительный ущерб и значительный размер – в статьях: 198 и 199 – размер ущерба или стоимость прав на использование объектов интеллектуальной собственности либо стоимость экземпляров объектов авторского права и (или) смежных прав или товаров, содержащих изобретения, полезные модели, промышленные образцы, селекционные достижения или топологии интегральных микросхем, в двести раз превышающие месячный расчетный показатель; 202 и 269-1– ущерб на сумму, в двести раз превышающую месячный расчетный показатель; 214 – количество товаров, стоимость которых превышает две тысячи месячных расчетных показателей; 217-1 – ущерб на сумму, в двести раз превышающую месячный расчетный показатель; 233 – ущерб, причиненный на сумму, в одну тысячу раз превышающую месячный расчетный показатель; 325, 326, 328, 334, 335, 337 и 342 – стоимостное выражение затрат, необходимых для устранения экологического ущерба или восстановления потребительских свойств природных ресурсов, в размере, превышающем сто месячных расчетных показателей; 340 – стоимостное выражение затрат, необходимых для устранения экологического ущерба или восстановления потребительских свойств природных ресурсов, в размере, превышающем пятьдесят месячных расчетных показателей; в иных статьях – размер ущерба на сумму, в двести раз превышающую месячный расчетный показатель; 366 и 367 – сумма денег, стоимость ценных бумаг, иного имущества или выгоды имущественного характера от пятидесяти до трех тысяч месячных расчетных показателей;  \n \n3) особо крупный ущерб и особо крупный размер – в статьях: 188, 188-1, 191, 192 и 295-1 – стоимость имущества или размер ущерба, в две тысячи раз превышающие месячный расчетный показатель; 189, 190, 194, 195, 197, 202, 204 и 425 – стоимость имущества или размер ущерба, в четыре тысячи раз превышающие месячный расчетный показатель; 214 – доход, сумма которого превышает двадцать тысяч месячных расчетных показателей; 216 – ущерб, причиненный гражданину на сумму, в пять тысяч раз превышающую месячный расчетный показатель, либо ущерб, причиненный организации или государству на сумму, превышающую пятьдесят тысяч месячных расчетных показателей; 217 – доход, сумма которого превышает пять тысяч месячных расчетных показателей; 218-1 – деньги, права на имущество и (или) иное имущество на сумму, превышающую двадцать тысяч месячных расчетных показателей; 229, 230 – ущерб на сумму, в двадцать тысяч раз превышающую месячный расчетный показатель; 234 – стоимость перемещенных товаров, превышающая двадцать тысяч месячных расчетных показателей; 235-1 – сумма незаконно вывезенной, пересланной или переведенной суммы валютных ценностей, превышающая сто тысяч месячных расчетных показателей; 245 – сумма не поступивших платежей в бюджет, превышающая семьдесят пять тысяч месячных расчетных показателей за проверенный период, при условии, что сумма налогов и других обязательных платежей в бюджет, начисленных по результатам налоговой проверки за один календарный год из проверяемого периода, превышает десять процентов от суммы всех налогов и других обязательных платежей в бюджет, исчисленных налогоплательщиком за этот календарный год; 253 – сумма денег, стоимость ценных бумаг, иного имущества или выгоды имущественного характера, превышающие две тысячи месячных расчетных показателей; 307 – доход, сумма которого превышает пять тысяч месячных расчетных показателей; 324, 325, 326, 328, 329, 330, 332, 333, 334, 337, 339, 342 и 343 – стоимостное выражение затрат, необходимых для устранения экологического ущерба или восстановления потребительских свойств природных ресурсов, в размере, превышающем двадцать тысяч месячных расчетных показателей; 365 – ущерб, причиненный гражданину на сумму, в две тысячи раз превышающую месячный расчетный показатель, либо ущерб, причиненный организации или государству на сумму, в десять тысяч раз превышающую месячный расчетный показатель; 366 и 367 – сумма денег, стоимость ценных бумаг, иного имущества или выгоды имущественного характера свыше десяти тысяч месячных расчетных показателей; в иных статьях – размер ущерба на сумму, в четыре тысячи раз превышающую месячный расчетный показатель;  \n \n4) тяжкие последствия – следующие последствия в случаях, когда они не указаны в качестве признака состава уголовного правонарушения, предусмотренного настоящим Кодексом:  \n \nсмерть человека; смерть двух или более лиц; самоубийство потерпевшего (потерпевшей) или его (ее) близкого (близких); причинение тяжкого вреда здоровью; причинение тяжкого вреда здоровью двум или более лицам; массовое заболевание, заражение, облучение или отравление людей; ухудшение состояния здоровья населения и окружающей среды; наступление нежелательной беременности; наступление техногенного или экологического бедствия, чрезвычайной экологической ситуации; причинение крупного или особо крупного ущерба; срыв исполнения поставленных высшим командованием задач; создание угрозы безопасности государства, катастрофы или аварии; длительное снижение уровня боевой готовности и боеспособности воинских частей и подразделений; срыв выполнения боевой задачи; вывод из строя боевой техники; иные последствия, свидетельствующие о тяжести причиненного вреда;  \n \n5) административно-хозяйственные функции – предоставленное в установленном законом Республики Казахстан порядке право управления и распоряжения имуществом, находящимся на балансе организации;  \n \n6) воинские уголовные правонарушения – деяния, предусмотренные главой 18 настоящего Кодекса, направленные против установленного порядка несения воинской службы, совершенные военнослужащими, проходящими воинскую службу по призыву либо по контракту в Вооруженных Силах Республики Казахстан, других войсках и воинских формированиях Республики Казахстан, а также гражданами, пребывающими в запасе, во время прохождения ими сборов;  \n \n7) банда – организованная группа, преследующая цель нападения на граждан или организации с применением или угрозой применения оружия либо предметов, используемых в качестве оружия;  \n \n8) другие механические транспортные средства – тракторы, мотоциклы, самоходные машины (экскаваторы, автокраны, грейдеры, катки);  \n \n9) представитель власти – лицо, находящееся на государственной службе, наделенное в установленном законом Республики Казахстан порядке распорядительными полномочиями в отношении лиц, не находящихся от него в служебной зависимости, в том числе сотрудник правоохранительного или специального государственного органа, военнослужащий органа военной полиции, военнослужащий, участвующий в обеспечении общественного порядка;  \n \n10) незначительный размер – в статье 187 – стоимость имущества, принадлежащего организации, не превышающая десяти месячных расчетных показателей, или имущества, принадлежащего физическому лицу, не превышающая двух месячных расчетных показателей;  \n \n11) тяжкий вред здоровью – вред здоровью человека, опасный для его жизни, либо иной вред здоровью, повлекший за собой: потерю зрения, речи, слуха или какого-либо органа; утрату органом его функций; неизгладимое обезображивание лица; расстройство здоровья, соединенное со значительной стойкой утратой общей трудоспособности не менее чем на одну треть; полную утрату профессиональной трудоспособности; прерывание беременности; психическое, поведенческое расстройство (заболевание), в том числе связанное с употреблением психоактивных веществ;  \n \n12) средней тяжести вред здоровью – вред здоровью человека, не опасный для его жизни, вызвавший длительное расстройство здоровья (на срок более двадцати одного дня) или значительную стойкую утрату общей трудоспособности (менее чем на одну треть);  \n \n13) легкий вред здоровью – вред здоровью человека, повлекший кратковременное расстройство здоровья (на срок не более двадцати одного дня) или незначительную стойкую утрату общей трудоспособности (менее чем на одну десятую часть);  \n \n14) существенный вред – следующие последствия в случаях, когда они не указаны в качестве признака состава уголовного правонарушения, предусмотренного настоящим Кодексом:  \n \nнарушение конституционных прав и свобод человека и гражданина, прав и законных интересов организаций, охраняемых законом интересов общества и государства; причинение значительного ущерба; возникновение трудной жизненной ситуации у потерпевшего лица; нарушение нормальной работы организаций или государственных органов; срыв важных воинских мероприятий либо кратковременное снижение уровня боевой готовности и боеспособности воинских частей и подразделений; несвоевременное обнаружение или отражение нападения вооруженных групп или отдельных вооруженных лиц, сухопутной, воздушной или морской боевой техники, допущение беспрепятственного незаконного перехода через Государственную границу Республики Казахстан лиц и транспортных средств, перемещения контрабандных грузов, попустительство действиям, наносящим ущерб пограничным сооружениям, техническим средствам охраны границы; иные последствия, свидетельствующие о существенности причиненного вреда;  \n \n15) наемник – лицо, специально завербованное для участия в вооруженном конфликте, военных действиях или иных насильственных действиях, направленных на свержение или подрыв конституционного строя либо нарушение территориальной целостности государства, действующее в целях получения материального вознаграждения или иной личной выгоды, которое не является гражданином стороны, находящейся в конфликте, или государства, против которого направлены указанные действия, не входит в личный состав вооруженных сил стороны, находящейся в конфликте, не послано другим государством для выполнения официальных обязанностей в качестве лица, входящего в состав его вооруженных сил;  \n \n16) лицо, занимающее ответственную государственную должность, – лицо, занимающее должность, которая установлена Конституцией Республики Казахстан, конституционными и иными законами Республики Казахстан для непосредственного исполнения функций государства и полномочий государственных органов, в том числе депутат Парламента Республики Казахстан, судья Конституционного Суда Республики Казахстан, судья, Уполномоченный по правам человека в Республике Казахстан, а равно лицо, занимающее согласно законодательству Республики Казахстан о государственной службе политическую государственную должность либо административную государственную должность корпуса \"А\";  \n \n17) хищение – совершенные с корыстной целью противоправные безвозмездные изъятие и (или) обращение чужого имущества в пользу виновного или других лиц, причинившие ущерб собственнику или иному владельцу этого имущества;  \n \n18) незаконное военизированное формирование – не предусмотренное законодательством Республики Казахстан формирование (объединение, отряд, дружина или иная группа, состоящая из трех и более человек), имеющее организационную структуру военизированного типа, обладающее единоначалием, боеспособностью, жесткой дисциплиной;  \n \n19) лицо, выполняющее управленческие функции в коммерческой или иной организации, – лицо, постоянно, временно либо по специальному полномочию выполняющее организационно-распорядительные или административно-хозяйственные обязанности в организации, не являющейся государственным органом, органом местного самоуправления, государственной организацией либо субъектом квазигосударственного сектора;  \n \n20) транспорт – железнодорожный, автомобильный, морской, внутренний водный, в том числе морские и речные маломерные суда, воздушный, городской электрический, в том числе метрополитен, а также находящийся на территории Республики Казахстан магистральный трубопроводный транспорт;  \n \n20-1) иной тяжкий вред жизненно важным интересам Республики Казахстан – вред, причиненный в результате совершения деяний, предусмотренных частью второй статьи 160, статьей 163, частью второй статьи 164, статьями 168, 169, 175, частью третьей статьи 179, частью третьей статьи 180, статьей 181, частью третьей статьи 182,  статьей 455 настоящего Кодекса ;  \n \n21) лидер общественного объединения – руководитель общественного объединения, а также иной участник общественного объединения, способный посредством своего влияния и авторитета единолично оказывать управляющее воздействие на деятельность этого общественного объединения;  \n \n22) координация преступных действий – согласование между организованными группами (преступными организациями) в целях совместного совершения преступлений (создание устойчивых связей между руководителями или иными участниками организованных групп (преступных организаций), разработка планов, условий для совершения преступлений, а также раздел сфер преступного влияния, доходов от преступной деятельности);  \n \n23) преступное сообщество – объединение двух или более преступных организаций, вступивших в сговор для совместного совершения одного или нескольких уголовных правонарушений, а равно создания условий для самостоятельного совершения одного или нескольких уголовных правонарушений любой из этих преступных организаций;  \n \n24) преступная группа – организованная группа, преступная организация, преступное сообщество, транснациональная организованная группа, транснациональная преступная организация, транснациональное преступное сообщество, террористическая группа, экстремистская группа, банда, незаконное военизированное формирование;  \n \n25) преступная организация – организованная группа, участники которой распределены по организационно, функционально и (или) территориально обособленным группам (структурным подразделениям);  \n \n26) должностное лицо – лицо, постоянно, временно или по специальному полномочию осуществляющее функции представителя власти либо выполняющее организационно-распорядительные или административно-хозяйственные функции в государственных органах, органах местного самоуправления, а также в Вооруженных Силах Республики Казахстан, других войсках и воинских формированиях Республики Казахстан;  \n \n26-1) принудительный платеж – это обязанность лица, совершившего уголовное правонарушение, по уплате фиксированной денежной суммы, взыскиваемой по обвинительному приговору суда в соответствии с законодательством Республики Казахстан о Фонде компенсации потерпевшим;  \n \n27) лицо, уполномоченное на выполнение государственных функций, – лицо, находящееся на государственной службе, депутат маслихата, лицо, временно исполняющее обязанности, предусмотренные государственной должностью, до назначения его на государственную службу, а также лицо, временно назначенное на воинскую должность военнослужащего по контракту офицерского состава или временно исполняющее его обязанности;  \n \nПримечание ИЗПИ! \nВ подпункт 28) предусмотрено изменение Законом РК от 23.12.2023 № 50-VIII (вводится в действие с 01.01.2025). \n28) лицо, приравненное к лицам, уполномоченным на выполнение государственных функций, – лицо, избранное в органы местного самоуправления; гражданин, зарегистрированный в установленном законом Республики Казахстан порядке в качестве кандидата в Президенты Республики Казахстан, депутаты Парламента Республики Казахстан или маслихатов, акимы районов, городов областного значения, городов районного значения, поселков, сел, сельских округов, а также в члены выборного органа местного самоуправления; служащий, постоянно или временно работающий в органе местного самоуправления, оплата труда которого производится из средств государственного бюджета Республики Казахстан; лицо, исполняющее управленческие функции в государственной организации или субъекте квазигосударственного сектора, а также лицо, уполномоченное на принятие решений по организации и проведению закупок, в том числе государственных, либо ответственное за отбор и реализацию проектов, финансируемых из средств государственного бюджета и Национального фонда Республики Казахстан, занимающее должность не ниже руководителя самостоятельного структурного подразделения в указанных организациях; служащие Национального Банка Республики Казахстан и его ведомств; служащие уполномоченной организации в сфере гражданской авиации, действующей в соответствии с законодательством Республики Казахстан об использовании воздушного пространства Республики Казахстан и деятельности авиации; служащие уполномоченного органа по регулированию, контролю и надзору финансового рынка и финансовых организаций; \n \n28-1) официальный документ – документ, созданный физическим или юридическим лицом, оформленный и удостоверенный в порядке, установленном законодательством Республики Казахстан;  \n \n29) коррупционные преступления – деяния, предусмотренные статьями 189 (пунктом 2) части третьей, частью четвертой в случае наличия признаков, предусмотренных пунктом 2) части третьей), 190 (пунктом 2) части третьей, частью четвертой в случае наличия признаков, предусмотренных пунктом 2) части третьей), 218 (пунктом 1) части третьей), 218-1 (пунктом 1) части четвертой), 234 (пунктом 1) части третьей), 249 (пунктом 2) части третьей), 361, 362 (пунктом 3) части четвертой), 364, 365, 366, 367, 368, 369, 370, 450, 451 (пунктом 2) части второй) и 452 настоящего Кодекса;  \n \n30) террористические преступления – деяния, предусмотренные  статьями 170 ,  171 ,  173 ,  177 ,  178 ,  184 ,  255 ,  256 ,  257 ,  258 ,  259 ,  260 ,  261 ,  269  и  270 настоящего Кодекса ;  \n \n31) террористическая группа – организованная группа, преследующая цель совершения одного или нескольких террористических преступлений;  \n \n32) лицо, занимающее лидирующее положение, – лицо, наделенное руководителями организованных групп (преступных организаций) полномочиями по координации преступных действий, либо лицо, за которым члены группы признают право брать на себя наиболее ответственные решения, затрагивающие их интересы и определяющие направление и характер их преступной деятельности;  \n \n33) транснациональное преступное сообщество – объединение двух или более транснациональных преступных организаций;  \n \n34) транснациональная преступная организация – преступная организация, преследующая цель совершения одного или нескольких уголовных правонарушений на территории двух или более государств либо одного государства, при организации совершения деяния или руководстве его исполнением с территории другого государства, а равно при участии граждан другого государства;  \n \n35) транснациональная организованная группа – организованная группа, преследующая цель совершения одного или нескольких уголовных правонарушений на территории двух или более государств либо одного государства, при организации совершения деяния или руководстве его исполнением с территории другого государства, а равно при участии граждан другого государства;  \n \n36) организованная группа – устойчивая группа двух или более лиц, заранее объединившихся с целью совершения одного или нескольких уголовных правонарушений;  \n \n37) организационно-распорядительные функции – предоставленное в установленном законом Республики Казахстан порядке право издавать приказы и распоряжения, обязательные для исполнения подчиненными по службе лицами, а также применять меры поощрения и дисциплинарные взыскания в отношении подчиненных;  \n \n37-1) средства, полученные из иностранных источников, – деньги и (или) иное имущество, предоставленные иностранными государствами, международными и иностранными организациями, иностранцами, лицами без гражданства;  \n \n38) крупный ущерб и крупный размер – в статьях: 185, 186 и 458 – ущерб на сумму, в пятьсот раз превышающую месячный расчетный показатель; 188, 188-1, 191 и 192 – стоимость имущества или размер ущерба, в пятьсот раз превышающие месячный расчетный показатель; 189, 190, 194, 195, 196, 197, 200, 202, 204, 269-1, 295-1 и 425 – стоимость имущества или размер ущерба, в одну тысячу раз превышающие месячный расчетный показатель; 198 и 199 – размер ущерба или стоимость прав на использование объектов интеллектуальной собственности либо стоимость экземпляров объектов авторского права и (или) смежных прав или товаров, содержащих изобретения, полезные модели, промышленные образцы, селекционные достижения или топологии интегральных микросхем, в одну тысячу раз превышающие месячный расчетный показатель; 214 – доход, сумма которого превышает десять тысяч месячных расчетных показателей; 214, 221, 237, 238 (часть первая), 239 (части первая и вторая), 242, 243 и 250 (часть вторая) – ущерб, причиненный гражданину на сумму, в две тысячи раз превышающую месячный расчетный показатель, либо ущерб, причиненный организации или государству на сумму, в десять тысяч раз превышающую месячный расчетный показатель; 216 – ущерб, причиненный гражданину на сумму, в две тысячи раз превышающую месячный расчетный показатель, либо ущерб, причиненный организации или государству на сумму, превышающую двадцать тысяч месячных расчетных показателей; 217 – доход, сумма которого превышает одну тысячу месячных расчетных показателей; 218 – деньги и (или) иное имущество, полученные преступным путем, на сумму, превышающую двадцать тысяч месячных расчетных показателей; 218-1 – деньги, права на имущество и (или) иное имущество, на сумму, превышающую десять тысяч месячных расчетных показателей; 219, 222, 223, 224, 225, 226, 227, 228 и 241 – ущерб, причиненный гражданину на сумму, в двести раз превышающую месячный расчетный показатель, либо ущерб, причиненный организации или государству на сумму, в две тысячи раз превышающую месячный расчетный показатель; 220, 229, 230 – ущерб на сумму, в десять тысяч раз превышающую месячный расчетный показатель; 221 – доход, сумма которого превышает двадцать тысяч месячных расчетных показателей; 231 – стоимость банкнот, монет, ценных бумаг, иностранной валюты, в отношении которых совершена подделка, в пятьсот раз превышающая месячный расчетный показатель; 234 – стоимость перемещенных товаров, превышающая десять тысяч месячных расчетных показателей; 235-1 – сумма незаконно вывезенной, пересланной или переведенной суммы валютных ценностей, превышающая сорок пять тысяч месячных расчетных показателей; 236 – стоимость неуплаченных таможенных пошлин, таможенных сборов, налогов, специальных, антидемпинговых, компенсационных пошлин, превышающая пять тысяч месячных расчетных показателей; 238 (часть вторая) – ущерб, причиненный субъекту среднего предпринимательства на сумму, в двадцать тысяч раз превышающую месячный расчетный показатель, либо субъекту крупного предпринимательства на сумму, в сорок тысяч раз превышающую месячный расчетный показатель; 244 – сумма не поступивших платежей в бюджет, превышающая двадцать тысяч месячных расчетных показателей; 245 – сумма не поступивших платежей в бюджет, превышающая пятьдесят тысяч месячных расчетных показателей за проверенный период, при условии, что сумма налогов и других обязательных платежей в бюджет, начисленных по результатам налоговой проверки за один календарный год из проверяемого периода, превышает десять процентов от суммы всех налогов и других обязательных платежей в бюджет, исчисленных налогоплательщиком за этот календарный год; 247 – полученная лицом сумма или стоимость оказанных ему услуг, превышающая триста месячных расчетных показателей; 253 – сумма денег, стоимость ценных бумаг, иного имущества или выгоды имущественного характера, превышающие пятьсот месячных расчетных показателей; 258 – сумма денег, стоимость имущества, выгоды имущественного характера, оказанных услуг, превышающие одну тысячу месячных расчетных показателей; 274 – ущерб, причиненный гражданину на сумму, в две тысячи раз превышающую месячный расчетный показатель, либо ущерб, причиненный организации или государству на сумму, в десять тысяч раз превышающую месячный расчетный показатель; 292 – ущерб, причиненный физическому лицу на сумму, в одну тысячу раз превышающую месячный расчетный показатель, либо ущерб, причиненный организации или государству на сумму, в две тысячи раз превышающую месячный расчетный показатель; 307 – доход, сумма которого превышает одну тысячу месячных расчетных показателей; 323 – стоимость лекарственных средств и медицинских изделий, в отношении которых совершена фальсификация, превышающая одну тысячу месячных расчетных показателей; 324, 325, 326, 328, 329, 330, 332, 333, 334, 335, 337, 338, 339, 341, 342 и 343 – стоимостное выражение затрат, необходимых для устранения экологического ущерба или восстановления потребительских свойств природных ресурсов, в размере, превышающем одну тысячу месячных расчетных показателей; 340 – стоимостное выражение затрат, необходимых для устранения экологического ущерба или восстановления потребительских свойств природных ресурсов, в размере, превышающем пятьсот месячных расчетных показателей; 344 – размер ущерба, превышающий две тысячи месячных расчетных показателей; 350, 354, 355 и 356 – ущерб, причиненный гражданину в размере, в двести раз превышающем месячный расчетный показатель, либо ущерб, причиненный организации или государству в размере, в одну тысячу раз превышающем месячный расчетный показатель; 365 – ущерб, причиненный гражданину на сумму, в двести раз превышающую месячный расчетный показатель, либо ущерб, причиненный организации или государству на сумму, в две тысячи раз превышающую месячный расчетный показатель; 366 и 367 – сумма денег, стоимость ценных бумаг, иного имущества или выгоды имущественного характера свыше трех тысяч и до десяти тысяч месячных расчетных показателей; 399 – стоимость специальных технических средств, превышающая пять тысяч месячных расчетных показателей; в иных статьях – размер ущерба на сумму, в одну тысячу раз превышающую месячный расчетный показатель;  \n \n39) экстремистские преступления – деяния, предусмотренные статьями 174, 179, 180, 181, 182, 184, 258, 259, 260, 267, 404 (частями второй и третьей) и 405 настоящего Кодекса;  \n \n40) экстремистская группа – организованная группа, преследующая цель совершения одного или нескольких экстремистских преступлений;  \n \n41) электронный носитель – материальный носитель, предназначенный для хранения информации в электронной форме, а также записи или ее воспроизведения с помощью технических средств;  \n \n42) преступления против половой неприкосновенности несовершеннолетних – деяния, предусмотренные статьями 120 (изнасилование), 121 (насильственные действия сексуального характера), 122 (половое сношение или иные действия сексуального характера с лицом, не достигшим 16-летнего возраста), 123 (понуждение к половому сношению, мужеложству, лесбиянству или иным действиям сексуального характера), 124 (развращение малолетних) , 134 (вовлечение несовершеннолетнего в занятие проституцией), 144 (вовлечение несовершеннолетних в изготовление продукции эротического содержания), частями второй и третьей статьи 312 (изготовление и оборот материалов или предметов с порнографическими изображениями несовершеннолетних либо их привлечение для участия в зрелищных мероприятиях порнографического характера) настоящего Кодекса, совершенные в отношении малолетних и несовершеннолетних.  \n \nСноска. Статья 3 с изменениями, внесенными законами РК от 07.11.2014 № 248-V (вводится в действие с 01.01.2015); от 24.11.2015 № 419-V (вводится в действие с 01.01.2016); от 24.11.2015 № 422-V (вводится в действие с 01.01.2016); от 08.04.2016 № 489-V (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 09.04.2016 № 501-V (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 26.07.2016 № 12-VІ (вводится в действие по истечении двух месяцев после дня его первого официального опубликования); от 03.07.2017 № 84-VI (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 11.07.2017 № 91-VI (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 26.12.2017 № 124-VI (вводится в действие с 01.01.2018); от 10.01.2018 № 132-VI (вводится в действие с 01.07.2018); от 12.07.2018 № 180-VІ (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 28.12.2018 № 211-VI (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 21.01.2019 № 217-VI (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 19.04.2019 № 249-VI (вводится в действие с 01.08.2019); от 03.07.2019 № 262-VI (вводится в действие с 01.01.2020); от 28.10.2019 № 268-VI (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 27.12.2019 № 290-VІ (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 27.12.2019 № 292-VІ (порядок введения в действие см. ст.2); от 07.07.2020 № 361-VI (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 06.10.2020 № 365-VI (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 30.12.2020 № 393-VI (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 02.01.2021 № 401-VI (вводится в действие с 01.07.2021); от 02.07.2021 № 62-VII (вводится в действие по истечении шестидесяти календарных дней после дня его первого официального опубликования); от 12.07.2022 № 139-VII (вводится в действие по истечении шестидесяти календарных дней после дня его первого официального опубликования); от 05.11.2022 № 157-VII (порядок введения в действие см. ст. 3); от 03.01.2023 № 186-VII (вводится в действие по истечении шестидесяти календарных дней после дня его первого официального опубликования); от 03.01.2023 № 188-VII (вводится в действие по истечении шестидесяти календарных дней после дня его первого официального опубликования); от 14.03.2023 № 206-VII (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); от 12.07.2023 № 23-VIII (вводится в действие по истечении шестидесяти календарных дней после дня его первого официального опубликования)."}
]